{"pageContext":{"memberId":"kitagawa_yoshino","postId":"20170224165707411","postContent":"\n\t\t\t<h3>よこにゃんの勝手に8期生　Vor.7 あんなちゃん♪　 15回目 </h3>\n\t\t\t<time>2017.02.24 17:07</time>\n\t\t\t\n\t\t\t\t\t\t<div class=\"blogText\">\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t<div style=\"text-align:center;\"><img src=\"http://img.ske48.co.jp/blog2/ken82/148792306107412.jpg\" border=\"0\"></div><br>こんばんわぁ♪<br>今日でよこにゃんブログは<br>15回目になりましたよー！<br>今日も楽しんで頂ける<br>記事を書けるように<br>頑張りますねーーo(^▽^)o<br><br><br><br>まずは2月22日に発売された<br>SKE48 2ndアルバム「革命の丘」<br>を聴いてくださいましたかぁ？<br>そのアルバムに研究生が<br>歌わせて頂いた楽曲<br>「チャイムはLOVESONG」が<br>収録されているんですよー♪<br>しかも！8期生も”おはおや”を<br>やらせて頂きましたぁ♪<br>映像見て頂けましたかぁ☆.。.:*・<br>見所が沢山つまっているので<br>ぜひGETして頂けたら<br>嬉しいです！！<br>感想も聞かせてくださいねー♪<br>宜しくお願いします☆<br><br><br><br><br>そして！そして！<br>この「革命の丘」のリード曲<br>「夏よ、急げ！」を<br>「PARTYが始まるよ」公演で<br>昨日、初披露させて頂いたんですっ！<br>16人でのパフォーマンスで<br>初めてセンターに選んで頂きました（≧∇≦）<br>色んなメンバーがセンターに立つ中<br>わたしはずっと選ばれていなかったので<br>すごくすごく悔しかったですし<br>自分ではがんばっているつもりだったので<br>センターには立たせてもらえない<br>タイプの人間なのか。。<br>って思いはじめていました。。<br>でも、こんな大事な曲で選んで頂けて<br>すごく嬉しかったですし<br>すごく自信にもなりました♪<br>公演でよこにゃんコールして下さったり<br>センターになれたことを<br>自分の事のように喜んで下さって<br>本当に嬉しかったです！！<br>ありがとうございます！！<br>そして愛zのみなさん<br>いつも熱い応援ありがとうございます♪<br>もっともっと喜んで頂けるように<br>次はアンダーデビューをお見せ出来るように<br>全力でがんばりますねっ！！<br> <br> <br>昨日の公演は、<br>上手くいくかなぁって緊張したり<br>センターに立つっていう<br>重みとか凄く感じたんですけど<br>でもずっと憧れていた<br>0番のポジションに立てて<br>一番前で踊れてることが<br>本当に最高でしたー！<br>ステージからの景色も<br>とっても素敵で感動しました！！<br><br><br>でも、緊張が顔に出ていたかなぁ<br>って思います。<br>わたし、まだまだ表情とかも<br>自分らしさとかも出せていないし<br>この曲はメンバー全員で振りが合ったら<br>凄く綺麗に見えて<br>そこがこの曲の良いところだと思うので<br>何回も繰り返し踊って<br>みんなの気持ちを一つにして<br>まずは余裕が出来るくらい<br>踊り込まないといけないなぁ<br>と思いした。<br> <br>珠理奈さんは<br>パフォーマンスで自然と<br>この曲の物語が伝わってくるぐらい<br>見せ方が上手なので、<br>こんな素敵なパフォーマンスが<br>私にも出来るように<br>もっともっとこの曲を聞いて<br>なりきっていきたいと思います！<br>それから、もっと表現とか<br>見せ方を工夫して<br>自分らしさも出していきたいです！<br><br><br><br><br><br><br>それでは今回も！<br>わたし目線で８期生を<br>1人ずつ紹介していくコーナー<br>題して<br>「よこにゃんの勝手に8期生」を<br>やりたいと思います！<br>やったぁー☆<br>7人目は、<br>川合杏奈（かわいあんな）ちゃんですっ！<br><br><br>最終審査の時に会っていたんですが<br>話す機会が無くて。。<br>初めてお話し出来たのは<br>初のレッスンの時で<br>レッスン前、みんなで部屋で<br>待ってたんですけど<br>みんなまだ、すごく緊張してて<br>静かだたったんですね。<br>その時、私の近くに<br>あんなちゃんがいて、<br>仲良くなりたかったので<br>あんなちゃんに頑張って<br>話しかけたんですよ！<br>可愛くて、おしとやかで<br>すごくおとなしそうだったので<br>あんまり話してくれないかなぁ<br>って思ってたけんですが<br>話してみると、自己紹介とか<br>あんなちゃんの事を凄く熱心に<br>一生懸命話してくれて<br>意外でびっくりしたんですけど<br>めっちゃ嬉しかったです♪<br>話していると面白い一面も多くて<br>一緒にいると凄く楽しいですよ♪<br><br><br><br><br>いつもは彩羽ちゃんとよく<br>ご飯を食べたり<br>お話したりしていて<br>毎日LINEもしているそうです！！<br>めっちゃ仲良しですねぇ♪<br>しかも、この前のレッスンの時に<br>あんなちゃんがSKE48ショプに<br>売っている”彩羽ちゃんのクリアファイル”を<br>レッスンに持ってきていていたんです♪<br>あんなちゃん、彩羽ちゃんが可愛いすぎて<br>そのクリアファイルを見るたびに<br>「可愛いなぁ」って<br>ずっと言ってましたよ(#^.^#)<br>確かにめっちゃかわいいなぁ♪<br>でもそれを見ている<br>あんなちゃんも<br>めっちゃかわいかったよー♪<br> <br> <br>中学生の時は美術部の部長で<br>毎日絵を描いていたそうです！<br>他の部員たちの<br>模範にならないといけないから<br>普段の行動とかも<br>常に気を引き締めないと<br>いけなかったみたいですよ！<br>大変だぁ！！<br>それに部長だから相当<br>絵が上手いと思われて<br>よく様々なイラストを頼まれて<br>プレッシャーだったけど<br>喜んでもらいたくて<br>頑張って描いたそうです！<br>あんなちゃん責任感強いなぁ♪<br>頑張り屋さんで素敵☆*:.。. <br>本当の画伯が現れた（汗）<br>今度わたしと対決ですねっ！！（汗）<br><br> <br>口癖は「お菓子を食べたいです！」<br>って言うみたいですよ♪<br>お菓子は毎日たくさん食べないと<br>やっていけないそうです！<br>特に好きなお菓子は<br>チョコレートだそうですよ♪<br>んん〜！すごく分かるなぁ！<br>わたしも大好きだぁ♪<br><br><br><br><br>そして、あんなちゃんは<br>百人一首の全首を暗記しているそうです！<br>びっくり(゜o゜;;<br>3ヶ月ぐらいで覚えたそうですよ！！<br>すごすぎるーー！！<br>今度百人一首大会も<br>メンバーでやってみたいなぁ♪<br> <br>あんなちゃんの1番好きな歌は…！！<br> <br>「いにしえの奈良の都の八重桜<br>    けふ九重に匂ひぬるかな」<br><br><br><br><br>意味は…！！！<br><br><br>「昔の奈良の都に咲いていた八重桜が、<br>今日は九重の宮中で<br>美しく咲き誇っています」<br>と言う意味だそうです！<br>歌に使われている<br>いにしえとけふ（今日）は今と昔という<br>意味で対比になる言葉が<br>入っていて面白いし<br>歌の情景を想像すると<br>美しい桜が咲き誇り綺麗なので好き<br>って言ってました！！<br>聞くだけで<br>とっても美しい景色が<br>想像できますね☆<br>あんなちゃんワールド素敵だなぁ☆*:.。. <br><br><br><br><br>あんなちゃんは<br>ご両親に心配も迷惑も<br>たくさんかけて申し訳ない<br>という気持ちを持って<br>毎日生活していたそうです。<br>でも、アイドルが好きになって<br>アイドルを見て<br>私もあんな風に一所懸命頑張った姿を<br>見せれたら親孝行できるんじゃないかっ！！<br>と思ってSKE48に入ったそうです。<br>毎日のようにレッスン場に来て<br>自主練習を頑張っているなぁって思うし<br>showroomとかも朝早くから配信して<br>沢山やっていて<br>最近は、特に頑張っているなぁ<br>って思ってます！！<br>あんなちゃん！かっこいいよ！！<br> <br>これからもあんなちゃんの応援を<br>宜しくお願いします！！<br>あんなちゃんの素敵なところを<br>少しでも知って頂けたら<br>嬉しいなぁ♪<br> <br><br><br><br><br>と言うわけで、次回の紹介は<br>倉島杏実（くらしまあみ）ちゃんです！！<br>おぉー！楽しみですね〜☆<br>杏実ちゃんの新たな一面を<br>知って頂けるかなぁ♪<br>頑張るぞーー☆<br>次回は3月2日（木）です！<br>また、よこにゃんブログ<br>読んでくださいね（≧∇≦）<br>宜しくお願いします！<br>今日も最後まで読んで下さって<br>ありがとうございました☆*:.。<br><br><br><br><br><br><br><br>                           よこにゃんでした♪ \t\t\t\t\t\t\t</div><!-- blogText -->\n\t\t"}}