{"pageContext":{"memberId":"nomura_miyo","postId":"20170702221512567","postContent":"\n\t\t\t<h3>みよまるのアンダーデビュー (｀・ω・´) </h3>\n\t\t\t<time>2017.07.02 22:25</time>\n\t\t\t\n\t\t\t\t\t\t<div class=\"blogText\">\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t<div style=\"text-align:center;\"><img src=\"http://img.ske48.co.jp/blog2/ken83/149900133512568.jpg\" border=\"0\"></div><br>みなさん！こんにちは！<br><br>みよー？(まる！)みよー？(まる！)みよー？(まる！)ありがとうございます！SKE48のナナちゃん人形！8期研究生のみよまること野村実代(のむらみよ)です。<br><br>前回のブログでteamEさんの「SKEフェスティバル」公演で初めてアンダーとして出演させていただくことが決まってとても緊張しているということを書きましたが、無事アンダーデビューを果たすことができました(≧▽≦)<br><br>27日の前日にレッスン場で練習していたら、高寺沙菜さんにお会いして「頑張ってね！」という言葉を緊張していた私にかけてくださって本当に嬉しかったです！<br><br>そして、当日。<br><br>リハーサルが終わると斉藤真木子さんに「全然緊張してないよね！肝座ってるね！」と言われました(°_° )！<br><br>とてもびっくりしましたが、ぶっちゃけあまり緊張はしていませんでした。。。（笑）<br><br>でもやっぱり幕が開く直前には緊張してしまって初めの1曲目はとても顔が強ばっていました(T-T)<br><br>途中からメンバーさんと沢山アイコンタクトをとることができ、安心して自然と笑顔になっていました！<br><br>そして、無事公演を終えると沢山の方に「良かったよ！」や「いい感じだった！」と言ってもらえて嬉しかった反面、自分の中では沢山の反省点がありました。<br><br>27日のアンダーデビューを終えるとなんと、29日の斉藤真木子さんの生誕祭が開催されたteamEさんの公演にも出演させて頂くことができました(≧▽≦)<br><br>先輩のお誕生日を一緒にお祝いすることができる、こんなに嬉しくて光栄なことはないと思い、29日は27日の反省点を改善し、嬉しさを全開にパフォーマンスすることができました！！！<br><br>真木子さん、お誕生日おめでとうございます！<br><br>そして、初めてのアンダー出演で緊張していた私を支えてくださったメンバーのみなさん、待たせてしまいましたが応援してくださったファンのみなさん、ありがとうございました！<br><br>これからもみなさんに私の輝く姿を見てもらえるように頑張るので応援よろしくお願いしますm(_ _)m<br><br>ここからはお知らせです☆<br><br>■Passion For Youさん<br>今、Passion For YouさんではファッションブランドのCMに出演するメンバーを決めるリクエスト企画が行われています！<br>私はStola.さんを希望しています！<br>ついに明日の13時59分にリクエストが締切です( °_° )！<br>夢への第一歩、踏み出したいです！<br>応援宜しくお願いします！<br><br>■SKE48 むすびのイチバン！<br><br>毎週月曜日に放送されているSKE48の冠番組で放送は24時30分〜です！！<br><br>ぜひ見てくださいね〜(≧▽≦)！<br><br>■755さん<br>SKE48 8期生の755が開始になりました！<br>?と?のトークがありますが、私は?のトークにいますよ〜！<br>私への質問やリクエストなどは#みよとーくをつけてつぶやいてください\\(^o^)／<br>よろしくお願いします！！！<br><br>■意外にマンゴー<br>SKE48のシングルの発売が決定しました！<br>なんと！劇場版のCDには研究生楽曲の「夢の階段を上れ！」が収録されています！！<br>本当にいい曲でこの曲を歌うことが出来て嬉しいですヽ(；▽；)ノ<br>発売日は7月19日です！<br>お楽しみに〜！<br><br>■D-LOVE 盆×DANCEパーティー！<br>7月29日と30日にナゴヤドームにて行われるD-LOVE 盆×DANCEパーティー！にSKE48が出演させて頂きます！<br>29日は井上瑠夏ちゃん、白雪希明ちゃん、仲村和泉ちゃん、野々垣美希ちゃん、野村実代<br>30日は野島樺乃さん、松井珠理奈さん、大場美奈さん、小畑優奈さん、高柳明音さん、古畑奈和さん、木本花音さん、後藤楽々さん、斉藤真木子さん、須田亜香里さわ、井上瑠夏ちゃん、白雪希明ちゃん、仲村和泉ちゃん、野々垣美希ちゃん、矢作有紀奈ちゃん、野村実代<br>以上のメンバーが参加します！<br>浴衣や甚平などを着て会場に遊びにくるとグラウンドで踊ることが出来るそうです！<br>メンバーの浴衣姿が見れたり、SKE48の曲が盆踊りVer.になっちゃったり！？<br>よかったら遊びに来てくださいね\\(^o^)／<br><br>今日もブログを読んでくれてありがとうございました！<br>おやすみなさい！<br><br><br><br><br>みよまる。 \t\t\t\t\t\t\t</div><!-- blogText -->\n\t\t"}}