{"pageContext":{"memberId":"sato_kaho","postId":"20170112183015417","postContent":"\n\t\t\t<h3>今日は7番Nだよ〜！窒素！！かほちゃんだゾ〜^^ </h3>\n\t\t\t<time>2017.01.12 15:53</time>\n\t\t\t\n\t\t\t\t\t\t<div class=\"blogText\">\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t<div style=\"text-align:center;\"><img src=\"http://img.ske48.co.jp/blog2/ken82/201701121830_15413.jpg\" border=\"0\"></div><br>はい！！<br><br><br><br><br>水平リーベー！<br>\\僕のかほ！！／<br>元素記号Kはカリウムじゃなくてー？<br>\\カホリウム〜！！！／<br>今を輝く理系女子、佐藤佳穂です！<br><br><br><br>キャッチフレーズすごく考えました！！<br>印象強いものがよくて、何回も変更しちゃいました(笑)<br>11日の「PARTYが始まるよ公演」では、元素記号を原子記号と言っていたのですが、<br>元素記号の方がしっくりきますね！本来はどっちでもいいみたいなんですけどね、元素記号にします！！<br><br><br><br><br><br><br>初めての「PARTYが始まるよ公演」無事成功しました〜〜！！！<br>でもたくさん間違えたので、まだもっと練習が必要です！！<br><br><br><br>私はSKE48に入ってから、「チョコの奴隷」で初めてセンターをやらせて頂きました！！<br>何回踊ってみても納得できなくて、プレッシャーがすごかったんですが、<br>みなさんの掛け声に励まされて、楽しく踊ることができました！！<br>研究生としての、スタートダッシュをしたばかりですが、どんどん成長していきます！！<br>私のことも、チラッと見ててくださいね！！(≧▽≦)<br><br><br><br><br><br><br>ユニット曲では「キスはだめよ」を踊りました！！<br>実は、チームSの杉山愛佳さんに指導してもらったんです！！<br>愛佳さんは私より年齢が5歳も若いのに、私よりもセクシーでした…<br>愛佳さんのおかげで、初公演で不安、緊張の中、少しだけですが、自分を信じることができたと思います！<br><br><br>またこの曲で、私が一番悩んだのは、表情と表現力です！！<br>昔からいつも笑顔の私には、笑顔以外の表情をすることに抵抗があり、不安でした。<br>そこで、ユニットが決まってからは色んなアーティストさんの映像を見て、表現力を勉強したり、セクシーさ、表情を練習していました。<br>ずっとみなさんの反応がすこし怖くて、大丈夫かなぁと思っていたんですが<br>お見送りのときに、よかったよ！と声をかけて下さった方がたくさんいて、嬉しかったです！！<br><br>私にとってすごく刺激になり、まだまだ伸びしろがあるので、やる気に満ち溢れています！！<br><br><br><br><br><br>他にもユニット曲があるんですが、みんなそれぞれのユニットで上手くできないと悩んでいて<br>昨日の研究生公演でのみなさんの反応だったり、周りの評価の良いとこも悪いとこも含めて、<br>私達の次に繋げるための糧になったと思います！！<br>8期生、もっともっとみんなで成長するので、これからも応援してくださいね！！<br><br><br><br><br><br><br>11日の研究生公演、助っ人としてチームK2の青木詩織さんが来てくれたんですが、<br>私とおしりんさんの公式の写真の顔が似ているとよく言われていたので、<br>お会いできてすごく嬉しかったです！！<br>写真も一緒に撮って頂けて、感謝しかないです！！！<br>ありがとうございました！！引っ張っていってくださって、助かりました！！<br><br><br><br><br><br>あと、片岡成美さんと、和田愛菜さん、相川暖花さんと一緒に研究生公演のレッスンをさせて頂くようになったんですが、<br>8期生にアドバイスをたくさんくれて、支えてくれて、憧れています！<br>レッスン中、先輩をみると踊り方を曲によって変えていて、指先まで丁寧で、かっこいいんです！！<br>見ているだけで、得るものばかりなので、先輩たちをみて勉強させてもらっています！！<br>私もはやく追いつきます！！最高研究生、頑張るぞ〜〜！！！<br><br><br><br><br><br><br>最後に、感謝している先輩がいます！！<br>先日卒業された川崎成美さんです！！<br>私を話題に出して下さったり、<br>アドバイスをして下さったり、<br>オーディションのときにもSHOWROOMを見に来て下さっていて、<br>もっと、自分から話しかけに行けばよかったなぁと思っています。<br><br>すごく好きです！！ありがとうございます！！<br><br><br><br>今日も最後まで読んで下さってありがとうございました！！<br><br>\\安息香酸ぶしゃー！！！／ \t\t\t\t\t\t\t</div><!-- blogText -->\n\t\t"}}