{"pageContext":{"memberId":"kitagawa_yoshino","postId":"20170829235503006","postContent":"\n\t\t\t<h3>よこにゃんBlog　46回目 </h3>\n\t\t\t<time>2017.08.30 00:05</time>\n\t\t\t\n\t\t\t\t\t\t<div class=\"blogText\">\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t<div style=\"text-align:center;\"><img src=\"http://img.ske48.co.jp/blog2/ken82/150401851603007.jpg\" border=\"0\"></div><br>こんばんは！<br>この６日間も濃いーーーーい毎日でした♪<br>なんかこすぎて美浜海遊祭が<br>はるか昔の様に感じます。<br><br><br><br><br><br><br><br><br><br><br><br><br>8月24日（木）　美浜海遊祭が行われました♪<br>８期生として初めての美浜海遊祭。<br>皆さんの熱気とコール<br>サイリュームもとても綺麗で<br>わたしもすっかりテンションMAXっ！！<br>後の事も考えずに<br>「倒れてもどうなってもいい！！」<br>って思いで最初から全力で行かせて頂きました。<br>なので終わった後の達成感がすごくて<br>気持ちの良い疲れを感じる事が出来ました。<br>みなさんのおかげですっ！<br>ありがとうございました。<br>今回お仕事や学校などで<br>「美浜行けなかったよー」<br>って方もいらっしゃると思いますが<br>普段の皆さんの応援のお陰で<br>今年も美浜海遊祭に出演させて頂けたと<br>感謝しています。<br>本当にいつもSKE48を応援して頂き<br>ありがとうございます。<br><br><br>海とサイリュームの光と<br>皆さんの声援と笑顔と<br>メンバーやスタッフさんの思いと<br>素敵な歌とダンスと<br>一生忘れられない景色と<br>最高の美浜海遊祭になりました♪<br>来年もまた出演させて頂けるように<br>私達と一緒にSKE48を<br>これからも盛り上げて行ってくださいね♪<br>そして来年はもっともっと<br>素敵なLIVEにして<br>最高の夏の思い出にしましょうね♪<br><br><br><br><br><br><br><br><br><br><br><br><br>8月25日（金）　チームS「重ねた足跡」公演に<br>アンダー出演させて頂きました。<br>7月8月お客様生誕月公演ということで<br>私は初めて経験させて頂きました。<br>いつも皆さんにはお祝いして頂くばかりで<br>私達の方から皆さんをお祝い出来る機会は<br>少ないので参加出来て嬉しかったです♪<br>メッセージカードも気持ちを込めて書かせて頂いたので<br>喜んで頂けていたらうれしいなぁ♪<br><br><br>当初８期生4人のアンダー出演を<br>予定していたのですが、メンバー変更などがあり<br>楽しみにしていた方々に<br>残念な気持ちにさせてしまい<br>大変申し訳ありませんでした。<br>夏の疲れがそろそろ出てくると思いますので<br>皆さんも体調には気をつけて下さいね♪<br>私も十分気をつけますっ！！<br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br>８月26日（土）ポートメッセなごやさんで<br>SKE48 21st SG「意外にマンゴー」<br>劇場盤握手会がありましたっ！！<br>やっぱり握手会はいいですねー♪<br>その日私は、少し元気がないなぁ<br>って感じていたんですが<br>みなさんにお会いして<br>握手をさせて頂いたら<br>終わったころには<br>やっぱり握手会は楽しいなぁ♪<br>って気分で<br>すっかり元気になってました♪<br>みなさん今回も楽しい時間を<br>ありがとうございました♪<br><br><br>振り入れ講座は<br>一色嶺奈さんと二人でさせて頂きましたっ！<br>私が間違うと丁寧にフォローしてくださって<br>れなひゅーさんと一緒で心強かったですっ！<br>皆さんも一生懸命に振り入れに取り組んで頂いて<br>その姿が素敵で可愛かったです♪<br>皆さんと一緒に何かを出来るって<br>楽しいですよね〜<br>こんな企画をもっともっと増やしていきたいなぁ<br><br><br>その後すぐ、今回の新企画<br>フレグランスコーナーにも行かせて頂きました♪<br>来て頂いた方に私が<br>シューって香水をかけさせて頂きましたよー♪<br>結構長い時間お話し出来て楽しかったなぁ<br>私の選んだ香水はどうでしたかぁ？<br>沢山の方に来て頂けて<br>嬉しかったです♪<br>来て頂けた方ありがとうございました。<br><br><br>そして屋外にあるSKE48カフェにも<br>少しの時間だったんですが<br>行かせて頂きました。<br>いつもカフェ娘の皆さんの<br>お仕事の邪魔になるかなぁ<br>って気が引けるんですが<br>すごく近くで皆さんとお話が出来るので<br>ついつい行っちゃうんですよね。。<br>すごく楽しい時間でした♪<br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br>8月27日（日）　幕張メッセさんで行われた<br>C3AFA　TOKYO２０１７　SKE48スペシャルステージ<br>に出演させて頂きました。<br>8期生全員での初めての外のお仕事で<br>すごく重要なチャンスを頂けたので<br>私は気合いが入っていました。<br>でも８期生だけでどれだけの方が<br>来て頂けるか不安も大きかったです。<br><br><br>当日は、満席でエリアの外にも<br>沢山の方が立ち見して頂けて<br>サイリュームまで用意して頂いている方が多く<br>ステージ上から見た時<br>すごく嬉しかったです。<br><br><br>９歳の夏、私は一度C3AFA TOKYOさんに<br>遊びに行った事があったので<br>中に入るだけでもすごく長い時間<br>暑い所で並んでようやく入れる<br>人気のイベントなのは知っていました。<br>その大切なステージを８期生に任せて頂いた事<br>私達のステージを見るために<br>前日にもSKE48カフェに並んで頂いたり<br>当日も朝早くから並んで<br>お金と時間を使い<br>たくさんの苦労をしてやっとの思いで<br>ステージを見に来て頂いている事<br>LIVE中の皆さんの笑顔や声援に<br>涙が出そうになりました。<br><br><br>そのみなさんの熱い思いに<br>今回私たちは応える事が出来なかったと<br>私は思っています。<br>SKE48のスペシャルライブ！！<br>と宣伝もして頂いているにも関わらず<br>初披露曲も新しく作って頂いた研究生曲も無く<br>よくパフォーマンスさせて頂いた事のある４曲のみ<br>私自身もっと何かやれたんじゃないかと<br>皆さんの思いを考えると<br>胸が痛くなりました。<br>「え！これだけ！」<br>って思われた方も多かったんじゃないかなぁ。。<br>本当に申し訳ありません。<br><br><br>物販では、お渡し会がハイタッチ会に変わる<br>アクシデントもありましたが、みなさん紳士的で<br>私達が登場させて頂くと暖かい声援をたくさん頂けて<br>皆さんの優しさにまた感動しました。<br>ハイタッチのあいまに<br>終わった方々を見ていると<br>仲間の方と楽しそうにお話をされていたり<br>こちらに向かって手やサイリュームを振って下さったり<br>イベントを楽しんでいる姿を見られた事が<br>私の救いになりました♪<br><br><br>８期のみんなは今回のイベントどう感じたんだろう・・・？<br>たくさん考える事の出来るチャンスなので<br>研究生の成長に繋げて行きます。<br><br><br>私達に会いに来て頂いた皆様<br>いつも応援頂いている皆様<br>関係者の皆様<br>本当にありがとうございました。<br><br><br><br><br><br><br><br><br>そして8月28日からは、怒涛の連続公演ですっ！<br>やったぁーーー♪<br>当たり前の事だとは思わず<br>劇場に立たせて頂ける事に感謝して<br>毎公演大切にしていきますっ！<br>みなさん劇場に会いに来てくださいね♪<br>遠くて無理だよーって方も<br>DMMを是非ぜひ見て頂けたら<br>うれしいなぁ♪<br><br><br><br><br><br><br>次回のよこにゃんBLOGは<br>9月4日（月）です♪<br>最後まで読んで頂きありがとうございます。<br>また読んで下さいね。<br><br><br><br><br><br><br>　　　　　　　　　　　　　　　<br><br><br><br><br>　　　　　　　　　よこにゃんでした♪ \t\t\t\t\t\t\t</div><!-- blogText -->\n\t\t"}}