{"pageContext":{"memberId":"kitagawa_yoshino","postList":[{"id":"20171010234004016","date":"2017.10.10 23:39","title":"よこにゃんBlog 53回目 ","content":"\n\t\t\t<h3>よこにゃんBlog 53回目 </h3>\n\t\t\t<time>2017.10.10 23:39</time>\n\t\t\t\n\t\t\t\t\t\t<div class=\"blogText\">\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t<div style=\"text-align:center;\"><img src=\"http://img.ske48.co.jp/blog2/ken82/201710102340_03992.jpg\" border=\"0\"></div><br>こんばんはぁ。<br>よこにゃんブログです！！<br><br>10/5（木）の9周年特別公演にて<br>研究生の昇格発表が行われ<br>私はチームSに昇格させて頂くことになりました。<br>研究生として失敗を恐れず<br>出来るだけたくさんの経験をさせて頂きたくて<br>がむしゃらに取り組ませて頂いた成果を<br>評価して頂けたことがすごくうれしかったです。<br>研究生しか出来ないアンダー出演が<br>もう出来なくなると思うと<br>すごく残念なんですが<br>これからはチームＳがみなさんにとって<br>ワクワクするチームになれる様に<br>全てを注いでがんばりますので<br>これからも応援よろしくお願い致します。<br><br>１つ気になっていたことがあったんです。<br>前回のBLOGで、次回は10/10（火）です！<br>とお知らせさせて頂いていたんですが<br>昇格後の対応がどうなるのかわからず<br>「ひょっとして最後に皆さんに<br>ちゃんと挨拶出来ないまま<br>研究生BLOGが終わっちゃうのかなぁ?<br>それは絶対嫌だな・・・」<br>って思っていたので<br>今回BLOGの順番がまわってきて<br>ホッとしました。<br><br>私は６日に１回ある この研究生ブログは<br>普段お話し出来ない<br>私の考えや思いを中心に<br>６日間にあった出来事のお礼なども<br>書かせて頂いてきた<br>とても大切な場所でした。<br>いつも熱くなりすぎて<br>長文になる事が多かったので<br>読むのが大変でしたよね。<br>でも私のブログを<br>握手会の時などに<br>「よこにゃんブログ好きです！<br>毎回楽しみにしています！」<br>って言って下さったり<br>私のブログでファンになって下さった方も<br>いらっしゃったり<br>ツイッターなどで私のブログの<br>宣伝などもして下さって<br>本当に嬉しかったです！！<br>今まで読んで下さり<br>本当にありがとうございました！<br>なんだか変わっていくことは<br>うれしさもすごく強いんですが<br>さみしさも感じちゃいますね。<br><br>これからは、研究生ではなく<br>正規メンバーとして個人のブログをさせて頂けるので<br>みなさんに楽しんで頂ける様に<br>大切に使わせて頂きますっ！<br>これからも読んで下さいね♪<br>本当に約1年間ありがとうございました。<br>これからも気をゆるめる事なく<br>上を目指していきますので<br>北川愛乃の応援をよろしくお願い致します。<br><br><br>☆.。.:・ありがとうございました☆.。.:・<br><br><br><br>　　　　　　　　　　よこにゃんでした♪ \t\t\t\t\t\t\t</div><!-- blogText -->\n\t\t"},{"id":"20171004232303429","date":"2017.10.04 23:23","title":"よこにゃんBlog 52回目 ","content":"\n\t\t\t<h3>よこにゃんBlog 52回目 </h3>\n\t\t\t<time>2017.10.04 23:23</time>\n\t\t\t\n\t\t\t\t\t\t<div class=\"blogText\">\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t<div style=\"text-align:center;\"><img src=\"http://img.ske48.co.jp/blog2/ken82/201710042323_03421.jpg\" border=\"0\"></div><br>こんばんは。<br>今回も始まりました！<br>よこにゃんブログっ！！<br>10月初めのよこにゃんブログも<br>皆さんに少しでも私の想いが届く様に<br>精一杯書かせて頂きますね♪<br>それでは〜よこにゃんブログ<br>スタートですっ！！<br><br><br><br>9月28日（木）　木崎ゆりあさんの<br>SKE48劇場最終公演が行われましたっ！！<br>私も見させて頂いたんですが<br>とっても感動して、沢山刺激を頂けました。<br>SKE48を造り上げて来て下さった<br>木崎ゆりあさんや大先輩方が<br>沢山出演されていたり<br>どの曲も皆さん<br>全力でパフォーマンスされていて<br>昔のSKE48を見させて頂いているようで<br>とっても素敵で<br>ずっとテンション上がっていました。<br>気が付いたら♪<br>いつの間にか笑顔になっていました♪<br>公演中に須田亜香里さんが<br>おっしゃっていたように<br>推しのメンバーだけじゃなく<br>どのメンバーにもコールをしたり<br>応援をして下さっていたので<br>周りがとっても温かい空気に包まれていて<br>そう言う雰囲気もSKE48らしくて<br>素敵だなぁ☆.。.:・<br>っと思いました！！<br>私はSKE48は汗いっぱいかいて<br>髪の毛が崩れても<br>全力でパフォーマンスされている<br>姿がめっちゃかっこよくて<br>大好きなので<br>今回その姿を見させて頂けて<br>めーーーーーーちゃっ嬉しかったです！！<br>私はどんな事にでも全力でやりきるのが<br>SKE48で一番大切な事だと思うので<br>今まで先輩方が受け継いで来て下さった<br>全力さ！がむしゃらさ！を<br>これからは私達８期生が<br>ちゃんと受け継いで<br>次のドラフト３期生の子たちへも<br>残していけるように<br>もっともっといつでも全力で<br>頑張っていきますっ！<br><br><br><br>9月30日（土）はSKE48 21st SG<br>「意外にマンゴー」劇場盤握手会 が<br>インテックス大阪さんで行われました！！<br>会場まで来て下さった方<br>来られなかった方も<br>いつも応援して下さって<br>本当にありがとうございます！！！<br>みなさんと直接お会いさせて頂いて<br>色んなお話しをさせて頂けて<br>みなさんの愛が<br>めーーーーーーちゃっ♪♪<br>伝わってきて<br>本当に幸せでした♪<br>やっぱり握手会も大大大好きです！！<br>毎回そうなんですが<br>どんなに会場に冷房が効いていて寒くても<br>握手会をさせて頂いていたら<br>みなさんの熱い応援がすごく伝わってきて<br>温かい気持ちになれて<br>いつも汗をかいちゃうんです（汗）<br>そして今回の握手会前にshowroomさんで<br>握手会のお話をさせて頂いていた時に<br>「今回来られなかった方は<br>　私もお会いできなくてすごく残念です」<br>って、お話しをさせて頂いていたら<br>握手会に来て下さった方が<br>「来れない方たちの分も握手してきますね！」<br>って言って下さったり<br>逆に今回の握手会に来られなかった方たちは<br>「私たちの分も楽しんできて下さい！」<br>って、おしゃっられていたので<br>みなさん本当に心が広くて<br>優しい方が沢山いらっしゃって<br>とっても温かい方たちに<br>つつまれて<br>応援して頂けている事に<br>とっても感動して幸せでした。<br>素敵な雰囲気ですよね☆.。.:・<br><br>そして握手会では♪<br>今回、握手の剥がされるときに<br>キャッチフレーズの一部分<br>　「よこにゃんビーム」<br>をさせて頂いて<br>みなさんに<br>　「わぁーーーー」<br>って言って頂きながら<br>はけて頂いたんですが<br>みなさん一生懸命やって下さって<br>回転して下さった方や<br>倒れてまでして下さっていて<br>オリジナルの<br>　「わぁーーーーーー」<br>を沢山見せて頂けて<br>私もめっちゃ楽しかったですし<br>面白かったですっ♪<br>私一人でやって恥ずかしくさせない<br>みなさんの優しさにまたまた感動しました♪<br>みなさんも楽しんで頂けていたら<br>嬉しいなぁ☆.。.:・<br>今回の握手会でも真剣に<br>アドバイスを言って下さる方もいらっしゃって<br>大切な時間を私の為に使って下さって<br>すっごく嬉しかったです。<br>アドバイスや意見を言うのも<br>すごく勇気もいると思うので<br>真剣に受け止めて自分の成長に<br>繋げさせて頂きますね♪<br><br>あと、もう一つ嬉しいつ事があって<br>握手会で<br>　「よこねがピュンのグッズ買いたくて<br>　　朝早くから並んだよ！」<br>とか<br>「朝早くから並んだけどグッズ<br>   買えなかった。」<br>など<br>グッズの事も沢山お話して頂けました♪<br>みなさん私たちのグッズのために<br>朝早くから並んで下さって<br>本当に嬉しかったです！！<br>今回の握手会でもたっくさんみなさんから<br>元気やエネルギーを頂けたので<br>私もみなさんに少しずつでも<br>よこにゃんパワーを<br>お届けできる様に、日々頑張って行きます！！<br><br><br><br><br><br>10月1日（日）「青春ガールズ」の2回公演が<br>行なわれましたっ！！<br>劇場まで足を運んで見に来て下さった方<br>DMMで見て下さった方<br>いつも遠くからでも応援して下さっている方<br>本当にありがとうございました♪<br><br>この日は、野村実代ちゃんのポジションを<br>私がアンダーで出演させて頂きました。<br>外のお仕事で、みよちゃんといずりんが<br>休演するとスタッフさんからお話があった時<br>即、みよちゃんポジションのアンダーを<br>志願させて頂きました。<br>公演まで時間が少なくて<br>9周年特別公演や<br>総選挙ランク外コンサートのレッスン<br>みよちゃんポジションは<br>全く覚えていなかった事もあり<br>　「私には無謀かな・・・」<br>とも思ったんですが<br>以前、2時間で新ポジションを覚えられた<br>なるぴーさんの姿を見せて頂いていたので<br>とにかく何も考えずに<br>がむしゃらに行こうと決めました。<br>当日は不安も大きかったですが<br>初めてのポジションでワクワクしていました♪<br><br>みよちゃんポジションは<br>中盤曲から前の立ち位置に来る事が多く<br>特にセンターポジションの<br>るーちゃんと絡む場面も多くて<br>センターを活かす重要なポジションで<br>青春ガールズ公演の要の一つだな<br>と感じました。<br>プレッシャーも大きかった分<br>パフォーマンスしていてすごく楽しかったです♪<br>今回も新しいポジションを務めさせて<br>頂いたことで<br>見えた景色やメンバーとの絡みや<br>メンバーのパフォーマンス<br>それぞれのポジションの役割など<br>勉強になる事が多かったので<br>どんどん別のポジションも経験して<br>自分の成長に繋げていきますね♪<br>もちろんまた<br>るーちゃんやみよちゃんポジションにも<br>立ちたいので狙っていきますっ！！<br><br><br><br><br>そして<br><br>今日は♪<br>いよいよ♪<br><br>9周年前夜祭ですね♪<br>初めて参加させて頂けるので<br>どんな感じになるだろう♪<br>みなさんと近くで<br>出来るだけたくさん<br>直接お話出来たらいいなぁ☆.。.:・<br><br>このBLOGを読んで頂いている時は<br>ミッドナイト公演開演前で<br>待って頂いている頃かなぁ♪<br><br>ワクワク<br><br>明日の9周年特別公演も<br>めっちゃ楽しみです☆.。.:・<br>みなさんも<br>ぜひぜひ観て下さいね♪<br><br><br><br><br>最後まで読んで下さって<br>本当にありがとうございました♪<br>私の思いが少しでも伝わっていたら<br>嬉しいです♪<br>次回のブログは10月10日（火）です！！<br>次回もぜひよろしくお願いします。<br><br><br><br><br>　　　　　　　　　よこにゃんでした♪  \t\t\t\t\t\t\t</div><!-- blogText -->\n\t\t"},{"id":"20170928131502998","date":"2017.09.28 15:13","title":"よこにゃんBlog　51回目 ","content":"\n\t\t\t<h3>よこにゃんBlog　51回目 </h3>\n\t\t\t<time>2017.09.28 15:13</time>\n\t\t\t\n\t\t\t\t\t\t<div class=\"blogText\">\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t<div style=\"text-align:center;\"><img src=\"http://img.ske48.co.jp/blog2/ken82/201709281315_02997.jpg\" border=\"0\"></div><br>こんにちわぁ♪<br>よこにゃんブログです。<br>9月最後のブログとなりましたっ！<br>早いですねっ！！<br>今週は夢がまた１つ叶ったとっても<br>幸せな1週間でしたよ♪<br>また長くなってしまうかもしれませんが<br>最後まで読んで下さると嬉しいです！<br>宜しくお願いします♪<br><br><br><br><br>9月24日（日）は<br>大矢真那さんの卒業コンサートが<br>日本ガイシホールさんで行われました！<br>今回の会場は私が夢に見ていたような<br>ステージ上を走り回れるくらい<br>とっても大きくて<br>会場に着いた時<br>ドキドキワクワクした気持ちが<br>止まりませんでしたっ！<br>リハーサルが始まって<br>実際にステージに立たせて頂いたら<br>高さが結構あったので<br>高所恐怖症の私は花道とか全く走れなくて<br>歩くことで精一杯でした。<br>「あれ？思っていたのと違うなぁ。<br>　こんなにも怖いんだっ！！」<br>って一気に本番ちゃんと踊れるか<br>不安になったんですが<br>リハーサル中<br>必死になりながらも頑張って走っていたら<br>ちょっとずつ慣れてきて<br>リハーサルが終了する頃には<br>周りの客席の方を見て走れる<br>ぐらいになっていました♪<br>他にもステージが大きい分<br>出入り口が沢山あって<br>出はけや裏動線が難しかったり<br>音のずれを解消するのに<br>イヤーモニターと言う物を<br>初めて使わせて頂いたんですが<br>踊っていたら何回も取れちゃって<br>上手く出来なかったり<br>沢山苦戦しました。<br>本番は失敗せずに出来ましたが<br>大きいステージに立たせて頂く事は<br>ただ楽しいだけじゃなくて<br>思っていた以上に大変な事が多ったです。<br>本番でも早着替えの時は<br>ステージ裏を走らないと間に合わなくて<br>必死だったんですが<br>良くTVで見ていた光景で<br>めーーーーーちゃっ楽しぃー♪<br>って思いながら走ってました。<br>ステージからの景色は<br>びっくりするほど素敵で綺麗でしたっ！！<br>こんなに大きいステージに立つ事は<br>誰でも経験出来ることではないので<br>私は大好きなSKE48として<br>夢に見ていたステージに立たせて頂けて<br>本当に嬉しかったです♪<br>これまで私の事を応援して下さって<br>支えて来て下さった全ての方に<br>本当に感謝の気持ちでいっぱいでした。<br><br>大矢真那さんとは<br>「よこヌンチャク」と言う技を作って<br>下さったり<br>チームSさんの公演に<br>アンダー出演をさせて頂いた時に<br>沢山話かけて下さって<br>いつも優しくして下さいました。<br>素敵な背中をこれからも沢山見させて頂きたい！<br>って思っていたので<br>卒業発表をされた時は<br>とっても悲しかったです。<br>卒業コンサートの最後に歌わせて頂いた<br>「神々の領域」の間奏で<br>真那さんと目を合わせる所があって<br>目が合った瞬間<br>半泣き状態になってしまって・・<br>アンコール一曲目の<br>「永遠のレガシー」で真那さんの<br>歌われている姿を見て<br>どうしても我慢が出来なくて<br>号泣してしまいました。<br>壇上の真ん中部分が<br>とっても高く上がるステージになっていて<br>そこで歌われていたんですが<br>とっても高くにいる真那さんが眩しすぎて<br>とってもキラキラ輝いていました！！<br>私も少しでも近づいて行けるように<br>これからも前だけを見て<br>全力で頑張って行きますっ！！<br><br><br><br>そして<br><br>真那さんの卒業コンサートが終わった後は<br>ユニットじゃんけん大会が<br>日本ガイシホールさんで行われましたっ！！<br>私はSKE48 8期研究生の深井ねがいちゃんと<br>「よこねがピョン」と言うユニットを<br>組ませて頂きました！<br>本戦が始まる前に出演する全メンバーで<br>何曲か歌わせて頂いて<br>その時によこねがピョンの応援席に<br>行かせて頂いたんですが<br>よこねがピョングッズのTシャツや<br>リストバンドやタオルを持って下さっていたり<br>よこねがピョンの横断幕を作って下さっていて<br>めーーーーーーちゃっ嬉しくて感動しました！<br>何度も<br>「がんばれーーーー！」<br>って言って下さって<br>皆さんからの熱い応援に<br>「絶対に勝つぞ！！」<br>って気持ちで挑んだのですが・・・<br>まさかの初戦で負けてしまって<br>悔しくて、悔しくて・・・・・<br>すっごく応援して下さっていたのに<br>申し訳なさ過ぎて・・・・<br>終わった後ずっと<br>「悔しい、悔しい」<br>しか言ってませんでした。<br>ねがいちゃんも、ねがいちゃんファンの方々も<br>本当に申し訳ありませんでした。<br><br>でも負けたのが町音葉さんで良かった♪<br>SKE48のメンバーじゃなきゃ<br>悔しすぎてしばらく寝れなかったかなぁ。<br><br>その後はBステージの席で<br>残っていたSKE48のユニットさんを<br>応援させて頂いていたんですが<br>負けるたびに悔しさが倍増してしまって<br>特に栄6期生さんは<br>みなさん気持ちが入っていたので<br>応援している私も熱くなっちゃって<br>負けた時は本当に悲しくて悔しくて・・・<br>負けず嫌いフル稼働でした（汗）<br>でもこの悔しさをバネにこれからも<br>実力で頑張って行こうと思えましたっ！<br>なにより本戦まで行けて<br>とっても素敵な衣装やグッズを<br>作って下さったり<br>「よこねがピョン」を沢山の方が<br>応援して下さったので<br>本当に幸せでした♪<br>よこねがピョンを応援して下さった方々<br>本当にありがとうございました！！<br>悔しさもありましたが<br>とっても楽しくて、素敵な経験を<br>させて頂きました！<br><br>次こそは勝ち抜くぞっ！！！！<br><br><br><br><br>9月25日（月）、26日（火）は<br>研究生公演「青春ガールズ」公演に<br>出演させて頂きました。<br>ポジションは、いつもの私の<br>ポジションに戻りました。<br>正直すごく悔しかったです。<br>初めてセンターポジションを<br>させて頂いた公演後<br>舞台監督さんから<br>「合わせるのが苦手」<br>と指摘頂けたので<br>初センターの定点を確認しながら<br>合わせるところ<br>個性を出すところ<br>を全曲ピックアップして<br>舞台監督さんに確認して頂き<br>2回目のセンターに挑みました。<br>公演後「転がる石になれが良かった」<br>って言って頂けたんですが<br>定点を見返すと<br>まだまだなパフォーマンスでした。<br>センターをやらせて頂いた事で<br>センターの役割や難しさ<br>そして楽しさも経験できて<br>また少し成長出来た事が<br>何よりもうれしかったです。<br>そして<br>今の私のポジションの楽しさや良さを<br>再確認出来たのは大きな収穫でした。<br>「あのポジションだから<br>　私のパフォーマンスが生きる！！」<br>「思いっきり全開で踊るのも気持ちがいい♪」<br>って思えました。<br>センターで躍らせて頂いた時の<br>景色や気持ち良さ<br>周りのメンバーを生かすパフォーマンス<br>もカッコイイですよね♪<br>って結局全部やりたい<br>欲張りなよこにゃんでした♪<br><br>今回あらためて<br>私はあたえられるより<br>つかみに行くタイプで<br>それが好きなんだって事も<br>良くわかりました。<br>見えない力や壁に<br>これからもぶつかるとは思いますが<br>逃げずに思いっきりぶつかって<br>自分でつかみに行きますので<br>これからも応援よろしくお願い致します♪<br><br>そして<br>ポジションによって色々勉強出来そうなので<br>他のポジションも経験出来る様に<br>狙って行こうと思います。<br>いい意味でかき回して<br>「研究生公演も面白いな！」<br>「SKE48ってやっぱり熱くて良いねっ！」<br>って言って頂ける様な<br>刺激になれるように<br>これからも前のめりで生きますね♪<br><br><br><br><br><br>ここからは<br>いつもの宣伝をさせて下さい♪<br><br>インスタグラム　<br>　https://www.instagram.com/kitagawayoshino/<br>　かっこいい写真って難しぃーー<br>　なので最近は気軽にいこうかな。。<br>　なんて思ってます。<br>　昔の写真もあさってますので<br>　今度あげてみますね♪　<br><br>SHOWROOM<br>　https://www.showroom-live.com/room/profile?room_id=76542<br>　どんな事が楽しいかなぁ<br>　って考え中です。<br>　カラオケ配信はやりたいんですが<br>　そんなにレパートリーが無いんですよね。。<br>　同じ曲でもいいですか？<br><br><br>SKE48メール<br>　http://sp.mail.ske48.co.jp/<br>　なるべくインスタグラムやBLOGと<br>　同じ内容や写真にならない様に<br>　色んなメンバーの写真や日常の出来事や<br>    お知らせなど<br>　毎日6通を目標に送らせて頂いています。<br>　そして<br>　なぜか こはちゃんのファンの方々から<br>　「こはちゃんの写真ありがとう」<br>　と言って頂く事が、ちらほらあるので<br>　今週一日1枚は、こはちゃんとの<br>    写真送れるように<br>　意識してみますね♪　<br>　よこにゃんメールも<br>　ぜひぜひ読んでみてくださいっ！<br><br><br><br>前回も宣伝させて頂いたのですが<br><br>SKE48カフェ＆ショップさんが<br>サンシャシン栄 グランドキャニオン広場に<br>8期生メンバー屋台を出店して下さっています♪<br><br>期間は<br>9月15日（金）〜10月9日（月）<br>平日 15：00〜20：00<br>土日祝 16：00〜20：00<br>（注）公演・イベント等で営業時間が<br>　　　変更となる場合がございます。<br><br>チーム野村<br>　石川咲姫、大芝りんか、坂本真凛<br>　野村実代、北川愛乃<br>　　　　　　　　　　　　　　　<br>ＳＫＥ４８箱推し8期生推しなら<br>飲むしか！！！<br>team”SPLASH”ジュース<br><br>コースターや一番人気のドリンクになる様に<br>何杯もSPLASHジュースを飲んで<br>下さっている方が<br>いらっしゃってうれしいんですけど<br>お腹が心配なんです。<br>本当に今週は涼しくなってくるみたいなので<br>体調には十分気をつけて<br>飲んで下さいね♪<br><br><br><br><br><br>これで今回のブログは終了させて頂きます！<br>最後まで読んで下さって本当に<br>ありがとうございました。<br>次回のブログは10月４日（水）です！！<br><br><br><br>　　　　　　　　　　よこにゃんでした♪  \t\t\t\t\t\t\t</div><!-- blogText -->\n\t\t"},{"id":"20170922224402228","date":"2017.09.22 22:43","title":"よこにゃんBlog　50回目 ","content":"\n\t\t\t<h3>よこにゃんBlog　50回目 </h3>\n\t\t\t<time>2017.09.22 22:43</time>\n\t\t\t\n\t\t\t\t\t\t<div class=\"blogText\">\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t<div style=\"text-align:center;\"><img src=\"http://img.ske48.co.jp/blog2/ken82/201709222244_02206.jpg\" border=\"0\"></div><br>こんばんわぁ★<br>よこにゃんブログ<br>今回で50回目になります！<br>去年の今頃は8期生オーディションの<br>1次審査の結果まちくらいだったかなぁ<br>毎日ドキドキしてた頃ですね。<br>早いなぁ♪<br><br><br><br><br><br>9月16日（土）はチームK2さんの<br>2回公演にアンダー出演をさせて頂きました！<br>その日の夜公演は<br>古畑奈和さんの生誕祭でした。<br>奈和さんの生誕祭にも<br>出演させて頂けて嬉しかったです♪<br>0start公演のアンダー出演を出来るように<br>最初に自主練で振り入れを<br>公演の定点を見て覚えたのですが<br>古畑奈和さんのパフォーマンスが<br>すごく目に入ってきて<br>パワフルでキレッキレのダンスや<br>大人っぽくてセクシーなダンスなども<br>すごく惹かれました♪<br>表現力や表情が<br>定点からも伝わってきて<br>「私もあんな素敵なパフォーマンスをしたい！」<br>って思ってずっと見てしまいました。<br>今回、初めて古畑奈和さんと出演させて頂ける<br>事になってとっても嬉しかったです。<br>緊張もしていたんですが<br>たくさん勉強させて頂こうと<br>意気込んでいました！<br> <br>当日、奈和さんは本番も<br>もちろんそうなんですが<br>ストレッチの時から<br>１つ１つの動きがとっても丁寧で綺麗でした！<br>ストレッチから身体の見え方とか意識して<br>1番綺麗に見える場所を<br>見つけていらっしゃる感じで<br>とっても集中されていました。<br>私も、もっと１つ１つの動きを<br>鏡を見て勉強して<br>色々綺麗に見える動きを見つけていかなくちゃ！<br>と刺激されましたっ！！<br> <br>そして、普段あまりお会いも出来なくて<br>お話しした事もない状態だったので<br>すっごく緊張していたんですが<br>公演始まる前に<br>「北川ちゃーーん！今回初めてだよね！よろしくね！」<br>って挨拶をして下さっり<br>リハーサルの時から<br>曲中に目が合うとニコッと微笑んで下さったり<br>立ち位置が近くなったら<br>頭をポンポンとして下さったりしました！<br>用意させて頂いたプレゼントも<br>お渡しする事が出来て<br>しかも、めっちゃ喜んで下さって<br>写真も一緒に撮って下さって<br>奈和さんの優しさを感じられて<br>幸せでしたぁーーー♪<br> <br>あらためまして<br>「奈和さんお誕生日おめでとうございます♪」<br> <br> <br> <br> <br> <br>9月17日（日）は「東海ラジオ大感謝祭2017」<br>の特別放送をさせて頂きましたぁー♪<br>台風の影響で、公開生放送が中止になってしまって<br>東海ラジオ 本社スタジオさんからの<br>特別放送となったんです！<br>公開生放送の席を取って下さっていた方<br>来ようと思って下さっていた方<br>本当にすみませんでした。<br>私もすっごく楽しみにしていたので<br>悔しかったですし残念でした。。<br>でも、特別放送をさせて頂けて<br>大人数の先輩方との収録を<br>間近で見させて頂き<br>生放送なのでちゃんと時間に収めながらも<br>すっごく盛り上げられている所や<br>まとめ方などとっても勉強になりました。<br>今回の放送で殆どしゃべれなくて<br>すごく悔しかったんですが<br>学んだことを活かして<br>成長出来るように頑張っていきます！<br>特別放送を聞いて下さった方<br>「聞きたかった。でも頑張ってね！」って<br>応援して下さった方<br>いつもSKE48を応援して下さっている方々<br>本当にありがとうございました！<br>またお仕事に選んだ頂けられるように<br>精一杯頑張っていきます！<br> <br> <br> <br><br> <br><br>そして私の目標の一つ<br>「公演のセンターになる」は<br>みなさんがいつも応援して支えて下さったり<br>スタッフさんやメンバーのみんなが<br>協力して下さったお陰で<br>ひとまず達成する事が出来たので<br>次の目標を考えていたのですが<br>なかなかいい目標が思い浮かばないんですよね。<br>最初に思い浮かんだのが<br>「昇格すること」でした。<br>でも、私のもう一つの目標<br>「劇場公演出演回数、年間1位」<br>公式の集計では<br>10月〜翌年の9月までなので（たぶんですが・・）<br>今年は私の公演デビューの<br>　「2017年1月11日〜2018年1月10日<br>       の期間に劇場公演出演回数1位」<br>と言う目標があるので<br>昇格を目指しちゃうと<br>二つの目標が矛盾しちゃうのと<br>「昇格する為に私が出来ることは！？」<br>って考えたときに<br>今までやってきた活動を継続する事！<br>しか思いつかなかったので<br>この目標にするのは違うなと思いました。<br> <br>私の最大の目標の一つに<br>来年、選抜総選挙が行われるなら<br>　「45位になる！」<br>を目指しているので<br>今年の総選挙が終わってから<br>一年をかけて少しでも<br>この目標を実現できるように<br>活動してきているので<br>私の努力で出来る事を<br>次の目標にしたいなと考えて<br>もっとたくさんの方に私を知って頂こうと<br>SNSをもっと頑張ろうと決めました！<br> <br>次の目標は<br>「SHOWROOMさん、インスタグラムさんの<br>　フォロワーさんを1万人にすること」です！<br>そのために<br>毎日SHWOROOMさんの配信や<br>写真を公開させて頂くだけじゃなく<br>企画を立てて、少しでも私に<br>興味を持って頂ける方が増えるように<br>工夫していきたいと思います！<br>今日現在で<br>SHOWROOMさんのフォロワーさん　4854人<br>インスタグラムさんのフォロワーさん　3252人<br>急に1万人は厳しいかと思うので<br>まずは5千人→8千人→1万人として<br>目指していこうと思いますっ♪<br>直接総選挙に繋がらないかも知れませんが<br>私の努力で取り組める事と<br>沢山の方に知って頂けて<br>応援して頂ける事は<br>私の財産になると思います。<br>みなさんの応援の力は<br>今も私の力になっています♪<br>それと昇格を目標にすると<br>まだ研究生のよこにゃんを見たいと<br>思われている方もいらっしゃるかも知れませんが<br>多分、このSNSの強化を目標にがんばれば<br>色んな事を考えて配信して行きたいと考えてますので<br>喜んで頂ける方が多いんじゃないかなって思っています。<br>すごく地味な目標かも知れませんが<br>なかなか達成しにくい目標だと思いますので<br>地道にがんばって行きますので<br>こらからも応援を宜しくお願いします！<br> <br>という事で<br>早速宣伝させてください♪<br><br>インスタグラム　<br>　https://www.instagram.com/kitagawayoshino/<br> <br>SHOWROOM<br>　https://www.showroom-live.com/room/profile?room_id=76542<br> <br> <br>SKE48メール<br>　http://sp.mail.ske48.co.jp/<br>　今回SKE48メールは目標に入ってないのですが<br>　色んなメンバーの写真や日常の出来事やお知らせなど<br>　毎日6通を目標に送らせて頂いています。<br>　よこにゃんメールも<br>　ぜひぜひ読んでみてくださいね♪<br> <br> <br> <br>前回も宣伝させて頂いたのですが<br> <br>SKE48カフェ＆ショップさんが<br>サンシャシン栄 グランドキャニオン広場に<br>8期生メンバー屋台を出店して下さっています♪<br> <br>期間は<br>9月15日（金）〜10月9日（月）<br>平日 15：00〜20：00<br>土日祝 16：00〜20：00<br>（注）公演・イベント等で営業時間が<br>　　　変更となる場合がございます。<br><br>チーム野村<br>　石川咲姫、大芝りんか、坂本真凛<br>　野村実代、北川愛乃<br>　　　　　　　　　　　　　　　<br>ＳＫＥ４８箱推し8期生推しなら飲むしか！！！<br>team”SPLASH”ジュース<br><br>このSPLASHジュースを<br>　「何杯も飲んだよ♪」<br>って言ってくださる方が多くてうれしいなぁ♪<br>コースター私も欲しいので<br>今度お父さんとお母さんに<br>飲んで来てもらえるように<br>お願いしてみようかなぁ。<br>一番人気のドリンクになれるように<br>最近寒くなってきてしまいましたが<br>お腹を壊さない程度に<br>飲んでみてくださいね♪<br> <br> <br> <br>そして24日（日）は<br>真那さんの卒業コンサートと<br>ユニットじゃんけん大会が行われます！<br>　やったぁー♪<br>初めての経験が多くて<br>　ドキドキ<br>　　ワクワクが<br>今も止まりません♪<br>皆さんと一緒に<br>最高の思い出にしたいなぁ☆.。.:・<br> <br>お仕事や遠方の方など<br>当日会場に来られない方には<br>真那さんの卒業コンサートは<br>映画館でのライブビューイング<br>http://liveviewing.jp/contents/ske48-0924/<br>ユニットじゃんけん大会は<br>ニコ生さんで生中継や<br>SHOWROOMさんでの舞台裏など<br>http://www.akb48.co.jp/janken2017<br>も放送されますので<br>ぜひぜひ見てくださいね♪<br> <br> <br>残りの時間を大切にして<br>最高のパフォーマンスに仕上げますっ！<br>楽しみにしていてください☆.。.:・<br> <br>当日、会場でお待ちしていますね♪<br> <br> <br> <br> <br> <br> <br>今回も最後まで読んで下さって<br>本当にありがとうございました★<br>次回のブログは9月28日（木）です！<br>また読んで下さいね。<br> <br> <br> <br> <br>          よこにゃんより♪ \t\t\t\t\t\t\t</div><!-- blogText -->\n\t\t"},{"id":"20170917090012709","date":"2017.09.16 21:57","title":"よこにゃんBlog　49回目 ","content":"\n\t\t\t<h3>よこにゃんBlog　49回目 </h3>\n\t\t\t<time>2017.09.16 21:57</time>\n\t\t\t\n\t\t\t\t\t\t<div class=\"blogText\">\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t<div style=\"text-align:center;\"><img src=\"http://img.ske48.co.jp/blog2/ken82/201709170900_12707.jpg\" border=\"0\"></div><br>こんばんわぁ★<br>今週も始まりましたっ！<br>よこにゃんブログですっ♪<br>この6日間も感動した事が多くて<br>めっちゃ幸せだったなぁ〜<br>今回はみなさんに<br>感謝の気持ちや感動した事や<br>今後の意気込みなど<br>書かせて頂きますね♪<br>私の気持ちがみなさんに届くように<br>精一杯書かせて頂くので<br>良かったら、最後まで読んで下さい。<br><br><br><br>9月11日（月）「青春ガールズ」公演が行われて<br>その日の公演で私の劇場公演出演回数が<br>100回を達成できましたっ！<br>私はSKE48に入る前の小学5年生の頃から<br>「劇場のステージで全力で踊れたら<br>思いっきり楽しめたら<br>どれだけ幸せだろう！」<br>「隅っこでいいから<br>一回だけでいいから 立たせて下さい！」<br>ってずっと思っていたので<br>そのステージに100回も立たせて頂けた事が<br>本当に幸せです☆.。.:・<br><br>私の100回目の出演公演は<br>「え！生誕祭かなぁ！？」って思うほど<br>みなさんの声援やよこにゃんコールが凄くて<br>めーーーーーちゃっ感動しました。<br>幕が開いた瞬間に<br>私のサイリウムを振って下さっている方が沢山見えて<br>よこにゃんコールもめっちゃ大きくて<br>いつも以上に聴こえてきて<br>すごく感動しました！<br>どの曲もみなさんの声援がちゃんと届いてきて<br>めっちゃ嬉しかったです。<br>私もみなさんに<br>「ありがとうございますっ！！」<br>の想いを込めて<br>全力でパフォーマンスさせて頂きました♪<br>届いたかなぁ〜♪<br>届いていますようにっ♪<br><br>最後のお見送り前に<br>愛Z（よっしーず）の方が代表して<br>「100回出演おめでとう！」<br>って、めっちゃ全力で言って下さって<br>その後に、公演に来て下さっていた皆さんが<br>「おめでとうーー！」<br>って言って下さったんですよ！！<br>DMMには映ってなかったですよね。<br>残念。。<br>全力で言って下さっていて<br>熱い想いが伝わってきて<br>嬉しすぎて<br>半泣きになっちゃいました。<br>お見送りが始まってからは<br>私推しじゃない方も<br>「おめでとう！」って言って下さって<br>SKE48のファンのみなさんは<br>本当に優しい方が沢山いらっしゃって<br>さらに感動しましたっ！<br><br><br><br><br>この公演で私は初めて<br>センターポジションを任せて頂けました。<br>私の目標の一つ<br>「劇場公演のセンターになる！」<br>を達成する事が出来ました。<br>思い入れのある「約束よ」を<br>みなさんの一番近くで<br>披露できて本当にうれしかったです。<br><br>この目標は<br>ビジュアルメンでもなければ<br>推されメンでも無い<br>わたし一人が頑張っても<br>叶えられるものではないのとわかっていたので<br>自分で決めておきながら<br>正直、難しい目標だなって思っていたんです。<br>どうやって目標を達成しようか考えて<br>まずは、自主的に定点を見ながら<br>るーちゃんポジションを覚えて<br>マネージャーさんに<br>「センターポジション覚えたので<br>私にセンターポジションをやらせて下さい」<br>ってお願いをしに行きました。<br>もちろん提出物や集合時間などは絶対に遅れない<br>任されているポジションやお仕事などを全力で取り組む<br>挨拶・掃除その他やるべき事をきっちりやりきる<br>などなど当たり前の事も全力で取り組みました。<br>でもそれだけでは<br>叶えることは出来なかったと思います。<br>グッズ販売や握手会の人気など<br>みなさんの後押しがあったからこそ<br>スタッフさんにも認めて頂け<br>今回、センターを任せて頂けたと思っています。<br>本当にみなさんには感謝しています。<br>ありがとうございました。<br>これからも応援よろしくお願い致します。<br><br>でも、今回のセンターは<br>井上瑠夏ちゃんの代わりとして<br>出演させて頂いた様なもので<br>一時的だと思っているので<br>まだまだ満足していません。<br>いつか正式に<br>「センターは北川愛乃」<br>って公演を任せて頂ける様になります。<br>次は正規メンバーになってから<br>新しい目標として<br>公演のセンター目指して<br>取り組ませて頂きますねっ！<br><br><br><br><br>そしてもう一つ今回の目標<br>「劇場公演のセンターになる」<br>をたてた理由がありました。<br>こんな事書いたら・・・<br>「調子に乗ってるの？」<br>「なに上から言ってんの！？」<br>って嫌われてしまいそうなので<br>書かせて頂くか迷ったのですが<br>最強研究生を目指すのなら<br>必要かなと思い書かせて頂きます。<br><br>今回の私がセンターを任せて頂くことによって<br>るーちゃんと私のポジションが入れ替えになりました。<br>普通は嫌だろうなと思うことを<br>るーちゃんは<br>「一緒に練習しよう」って言ってくれました。<br>わたしならそんなこと言えたかなぁ・・・<br>公演前には「一緒に頑張ろうね！」<br>とも言ってくれました。<br>公演直後、悔しさで泣いていた るーちゃんに<br>私は何も声をかけられませんでした。<br>しばらくして、るーちゃんから<br>「おつかれー！100回おめでとう！」<br>って連絡くれたんです！<br>そして泣いていた理由を話してくれて<br>「これからもお互い切磋琢磨し合って<br>頑張っていこうね！」<br>って言ってくれました。<br><br>AKB48 16期生さんやSTU48さんは<br>私達8期生とほぼ同時期に<br>活動がスタートしています。<br>今でもSKE48 8期生は恵まれているなと<br>感じる事は多いのですが<br>AKB48 16期生さんやSTU48さんと比べると<br>TVの露出や世間の知名度などは<br>低いなと感じていて、すごく悔しいです。<br>私を含めて<br>8期生は色んなオーディションに落ちて<br>悔しい思いをしてきたメンバーが多くて<br>エリート集団では無いとは思いますが<br>エリート集団じゃないからこそ持っている<br>思いの強さがあると私は思っています。<br>もちろん<br>パフォーマンスや個性なども<br>どのアイドルグループさんにも<br>かなわないとは思っていません。<br>がんばっていないメンバーはいないのですが<br>「絶対公演に出てやる！」<br>「あのポジションを奪ってやる！」<br>「次のセンターは私だ！」<br>って熱い思いを持って<br>もっとメンバー同士で競い合いたいです。<br>最強研究生を目指して<br>SKE48の為に成長していけたらなと<br>思いを込めて<br>嫌われる覚悟でこの目標にしました。<br>SKE48の運営のみなさんは<br>がんばれば認めて頂ける熱い思いを持った方々や<br>システムや体制が整っていると思いますので<br>どんどん相談して仕掛けていって<br>みんなで高め合いながら<br>外に向かって戦って行きたいです。<br><br>どのメンバーにも<br>応援して下さっている<br>ファンの方々がいらっしゃるので<br>その思いを裏切らないように<br>がんばりの<br>もう一つ先のがんばりを<br>個人個人が目指していけば<br>きっと日本一のアイドルグループに<br>なっていると私は信じています。<br><br><br>うーん。<br>文章にするのは難しいですね。<br>思っていることが上手く伝わるように<br>書けてるかな。<br><br><br><br><br><br><br><br>最後に報告をさせて頂きます！<br>9月17日（日）の<br>「東海ラジオ大感謝祭 2017」が<br>名古屋栄・オアシス21 銀河の広場で<br>18時〜19時頃まで行われる予定でしたが<br>台風の影響により中止になってしまいました。<br>席を取って下さっていた方<br>見に来ようと思って下さっていた方<br>本当にすみません。<br>私もすっごく楽しみにしていたので<br>中止になってしまって、本当に残念です。<br>台風が違う方向に行ってくれないかなぁ…<br>ってめっちゃ思っているんですが<br>中止になってしまったので<br>もうダメですね…ガーン<br><br>ですが！<br><br>全て無くなったわけじゃなくて<br>18時〜19時まで本社スタジオで<br>生放送があると聞いていますので<br>気持ちを切り替えて<br>生放送に出演させて頂いて<br>少しでも爪跡を残せれるように！<br>8期生からはるーちゃんと私だけなので<br>8期生みんなの分も精一杯頑張ってきます！<br>今回の目標は<br>私は先輩方との共演は<br>特にすっごく緊張してしまって<br>積極的に行けないので<br>今回こそは積極的に行って<br>少しでも印象に残せるように<br>これが最後のチャンスだ！<br>と思って頑張ってきます！<br>なので、良かったらみなさんも<br>聴いて下さると嬉しいです！<br>宜しくお願いします。<br><br><br><br><br><br>そして<br><br>SKE48カフェ＆ショップさんが<br>サンシャシン栄 グランドキャニオン広場に<br>8期生メンバー屋台を出店して下さいました。<br><br>期間は<br>9月15日（金）〜10月9日（月）<br>平日 15：00〜20：00<br>土日祝 16：00〜20：00<br>（注）公演・イベント等で営業時間が<br>変更となる場合がございます。<br><br><br>私はみよまるチームで<br><br>チーム野村<br>石川咲姫、大芝りんか、坂本真凛<br>野村実代、北川愛乃<br>の5名で<br><br>ＳＫＥ４８箱推し8期生推しなら飲むしか！！！<br>team”SPLASH”ジュース<br><br>を考案させて頂きました。<br><br>17種類の8期生のコースターもランダムで<br>プレゼントで付いてきます。<br><br>そして<br><br>1番人気のドリンクは<br>なにやらプレゼントがあるそうな・・・？<br>なんだろう？？<br>皆さんと楽しめるような<br>プレゼントならいいなぁ♪<br><br>ぜひぜひ<br>チーム野村のSPLASHジュース<br>飲んで下さいね♪<br><br><br><br><br><br><br>今回も長くなってしまいましたが<br>最後まで読んで下さって<br>本当にありがとうございました！<br>私の気持ちが少しでも<br>届いていたら、嬉しいです♪<br>次回のブログは9月22日（金）です！<br>良かったら読んで下さいね。<br>宜しくお願いします。<br><br><br><br>           よこにゃんより♪ \t\t\t\t\t\t\t</div><!-- blogText -->\n\t\t"},{"id":"20170910221007984","date":"2017.09.10 22:20","title":"よこにゃんBlog 48回目 ","content":"\n\t\t\t<h3>よこにゃんBlog 48回目 </h3>\n\t\t\t<time>2017.09.10 22:20</time>\n\t\t\t\n\t\t\t\t\t\t<div class=\"blogText\">\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t<div style=\"text-align:center;\"><img src=\"http://img.ske48.co.jp/blog2/ken82/150504903307985.jpg\" border=\"0\"></div><br><br>こんばんわぁ<br>今回も始まりましたっ！<br>よこにゃんブログ♪<br>この6日間は、チームSさんの公演に<br>スクランブル出演も含めて<br>2回出演させて頂きました。<br>そして週末の握手会♪<br>楽しい時間でしたァ☆.。.:・<br>今回は握手会のお話をさせて頂きますね♪<br><br>9月9日（土）はAKB49thシングル<br>「#好きなんだ」劇場盤大握手会が<br>インテックス大阪さんでありましたっ！！<br>今回は初めての【相合傘】をさせて頂きました<br>すっごく時間がかかって<br>沢山の方に迷惑をかけてしまいました。<br>長い時間待っていて下さった方や<br>私の次の部に並んで下さっていた方や<br>他レーンのメンバーの握手券を買って頂いていた方<br>次の部以降のメンバーのみなさん<br>スタッフさんのみなさん<br>本当にすみませんでした。<br>時間もお金もかけて<br>せっかく私の所に来て下さったから<br>少しでも喜んで頂けるようにと思って<br>沢山お話しさせて頂いたり<br>必死にメッセージを書かせて頂いていたら<br>すっごく時間がかかってしまって<br>結果、沢山の方に迷惑をかけてしまったので<br>本当に申し訳ない気持ちです。<br><br>マネージャーさんから<br>「もっとやり方を考えてやらないと<br>もし今よりも部が増えたとしても<br>時間が他の人よりも何倍もかかってるから<br>増やせないよ」って言われて<br>本当に今のままじゃダメだなと<br>反省しています・・・・・。<br>今回の相合傘だと先輩方は事前に<br>メッセージカードは書いておいて<br>本番の時は来て下さった方の<br>お名前だけを書いているそうなので<br>そうやった方が良いと先輩方から<br>アドバイスを頂けたので<br>そうさせて頂こうと思います。<br>他にもまだ工夫したら改善出来ることが<br>あると思うのでちゃんと色んな案を考えて<br>これから改善させて頂きます。<br><br>まずは私の所に会いに来て下さった方<br>来たくても来れなかった方<br>いつも応援して頂いている方<br>「よこにゃんに会いたかった！」とか<br>「行けなくて残念。」とか言って下さって<br>本当にありがとうございました！！<br>先週は握手会がなかったので<br>早く握手会したい気持ちが<br>めーーちゃ 強かったんですよ！<br>なので、当日の握手会は<br>本当にめちゃくちゃ楽しくて<br>特に最近させて頂いている<br>私のキャッチフレーズの一部分を<br>握手会の剥がされる時に<br>一緒にさせて頂いているのですが<br>みなさんもやって下さるので<br>特に楽しいです♪<br>今回は　からの〜 SKE　でしたっ！<br>「相合傘」って初めてで<br>私は勝手に<br>傘に一緒に入って写真を撮らせて頂くのかなぁ<br>って思っていたんです。<br>めっちゃ楽しそうって思っていたので<br>写真撮れないって知った時はすごく残念でした。<br>でも、相合傘の二択で<br>「どっちに持っているでしょう〜」<br>ってやるのが<br>一緒にゲームをさせて頂いている気分で<br>めーーーちゃっ楽しかったです♪<br>すごく真剣になって<br>選んで下さる方がいらっしゃって<br>一緒に本気の勝負になって<br>めっちゃもり上がりましたっ！<br><br>そして！今回の握手では<br>8連続で公演に出演させて頂いた事を<br>心配して下さって<br>「体調大丈夫やった？」とか<br>「あれからはちゃんと休めた？」<br>って沢山の方々が<br>声をかけてくださり<br>めーーちゃっ嬉しくて<br>みなさん本当の家族みたいでした！！<br>すごく優しいみなさんに<br>癒されましたぁ☆.。.:・<br><br>私の公演のパフォーマンスを見て気になって<br>初めて私に会い来て下さる方も多くて<br>「すごくパフォーマンス感動した」とか<br>「髪の毛がめっちゃ綺麗だよ」とか<br>言って下さった事も<br>すごく嬉しかったです☆.。.:・<br>これからもパフォーマンスも<br>もっとクオリティを上げられるように<br>頑張っていきますっ！<br>これからも応援宜しくお願いします！<br><br>そして今日は「願い事の持ち腐れ」の<br>最後の握手会があります。<br>4部も握手させて頂けるので<br>嬉しいィー♪<br>めっちゃ楽しみだなぁ☆.。.:・<br>今回記事が間に合わないので<br>SKE48メールに写真や記事を<br>送らせて頂きますね♪<br><br>ここで〜♪<br>すこし宣伝をさせて下さい。<br><br>いよいよ！9月24日（土）<br>ユニットじゃんけん大会が<br>にほんガイシホールさんで行われます♪<br>私は、深井ねがいちゃんと<br>よこねがピョンとして<br>出場させて頂きますッ！<br>ツイッターもさせて頂いていますので<br>見てくださいねー<br>フォローもお願いします。<br>一緒に大会を盛り上げて下さーい♪<br><br>Twitterアカウント：@janken_yokonega<br><br>そしてわたくし<br>instagramもさせて頂いています。<br>まだまだ上手く使いこなせてないんですが<br>良かったらこちらも見て下さいねー♪<br><br>instagram：https://www.instagram.com/kitagawayoshino/<br><br>さらにSKE48メールもさせて頂いています。<br>こちらは、なるべくBLOGやTwitterや755などの<br>内容と同じにならない様に<br>プライベートなお話や写真<br>先輩・同期メンバーのお話<br>公演などの裏話やクイズ<br>握手会のお洋服の写真<br>などなどを送らせて頂いています。<br>Twitterで北川愛乃企画さん（@yoshino_kikaku）が<br>私のSKE48メールの宣伝として<br>毎日ちょい出しを書いて下さっているお陰で<br>最近初めましてでコメントを下さる方が<br>増えているのを実感出来ていますっ！！<br>コメントは全部読ませて頂いて<br>活動の参考や元気をいつも頂いていますっ！<br>みなさん本当にありがとうございます♪<br>まだ読んだ事ないよ<br>って方はぜひぜひ一度登録して下さいね。<br><br>SKE48メール<br>　http://sp.mail.ske48.co.jp/<br><br>最後に<br>れなっち総選挙に立候補させて頂きました。<br>みなさんに演技も見て頂きたいなぁ♪<br>久しぶりに演技もさせて頂きたいなぁ♪<br>って思いから参加を決めさせて頂きました。<br>選んで頂ける様に<br>みなさん応援や宣伝♪<br>よろしくお願い致しますっ！！<br><br>今回も最後まで読んで下さって<br>本当にありがとうございました！<br>そして<br>明日は私の公演出演が100回になりますっ！！<br>やったぁー<br>次回のよこにゃんブログは<br>9月16日（土）です！<br>その公演の事も書かせて頂きますね。<br>次回もお楽しみに♪<br><br>　　　　　　よこにゃんでした★ \t\t\t\t\t\t\t</div><!-- blogText -->\n\t\t"},{"id":"20170904172918301","date":"2017.09.04 17:39","title":"よこにゃんBlog 47回目 ","content":"\n\t\t\t<h3>よこにゃんBlog 47回目 </h3>\n\t\t\t<time>2017.09.04 17:39</time>\n\t\t\t\n\t\t\t\t\t\t<div class=\"blogText\">\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t<div style=\"text-align:center;\"><img src=\"http://img.ske48.co.jp/blog2/ken82/150451375818302.jpg\" border=\"0\"></div><br><br>こんばんわぁ<br>47回目のよこにゃんブログ<br>始まりましたぁ♪<br>今週はたっくさん、公演に出演させて<br>頂けたので、公演の事を<br>お話しさせて頂きますね♪<br>それでは、スタート☆.。.:・<br><br>今週は8公演連続で出演させて<br>頂けましたぁーー♪<br>8連続で出演させて頂いたのは<br>今回が初めてで<br>めーーちゃっ嬉しかったです♪<br>そして、私の事を沢山の方が<br>「よこにゃん、体調大丈夫？」とか<br>「無理しないでね！」<br>って心配して下さったり<br>神社までお参りに行って頂いたり<br>応援して下さって本当に幸せでした♪<br>　「声援届いてますよー☆.。.:・」<br>とっても温かいみなさんが<br>支えて下さったおかげで<br>何とかやり切れましたっ！！<br>本当にみなさん！<br>ありがとうございました。<br><br>たくさん出演させて頂く事で<br>体力などを言い訳に<br>パフォーマンスが下がる事は<br>絶対嫌だったので<br>気持ちを込めて毎公演<br>取り組ませて頂きました。<br>不安な気持ちも大きかったんですが<br>最後まで出演できて本当に良かったです！！<br><br>あと、今回は「青春ガールズ」公演の時に<br>急遽メンバーが変わった時があって<br>その時<br>片岡成美さんが新しいポジションを覚えて<br>出演して下さったんですけど<br>急遽なので、覚える時間は<br>2時間も無いぐらいだったんです！<br>それでも全部覚えて<br>本番でも完璧に踊られていてっ！<br>なるぴーさんすごすぎるっ！！<br>めっちゃかっこ良かったですっ！！！<br>私だったら新しいポジションを覚えるのに<br>必死にやっても<br>1日はかかっちゃうと思うので<br>感動しましたっ！！<br>今回も、なるぴーさんがいなかったら<br>研究生公演が出来ていなかったと思うので<br>本当に感謝の気持ちです。<br>もちろん他の先輩方や8期のメンバーやスタッフさん<br>応援して下さっているみなさんの応援の<br>お陰で公演が出来ていることに<br>すごく感謝しています。<br>私は自分のポジションをやるだけで<br>精一杯だったので<br>私に同じ状況が訪れた時<br>なるぴーさんや先輩方の様に<br>かっこいい姿を後輩に見せられる<br>メンバーになっていきます。<br>今回の8公演で<br>先輩方のパフォーマンスやMC<br>体調管理など色んな事を学ばせて頂けて<br>私はまだまだだなぁって思う事が多かったので<br>もっと体力つけて<br>もっと早く振りも覚えられるように<br>もっと笑顔で素敵なパフォーマンスが出来るように<br>上をみて頑張っていきます！<br><br>そして最近、「青春ガールズ」公演の時に<br>特に一曲目の「青春ガールズ」は<br>みんながむしゃらにめっちゃ全力で踊ろう！<br>って言うのを目標でやっているんですよ！<br>自分的には結構出来たなぁ<br>って思っていたんですけど<br>公演後に舞台監督さんにどうだったか<br>感想を聞かせて頂いたら<br>「いつもよりはがむしゃらに見えたけど<br>まだまだ行けるでしょ！<br>なんかここまでしかやらないって言う<br>境界線を作っちゃってるように<br>見えるから、それを超えれるぐらい<br>やったらいいと思うよ！」<br>って言って下さいました！！<br>確かに髪の毛や顔がめちゃくちゃでも<br>どうなってもいいって言うぐらいまで<br>出来ていなかったかなぁ。。<br>このままじゃ悔しいので<br>特に1曲目の「青春ガールズ」は<br>どこにいてもすぐに分かるぐらい<br>がむしゃらにめっちゃ全力で踊るので<br>見ていて下さいね！<br><br>あと、舞台監督さんにその他の感想を<br>聞かせて頂いた時に<br>「可愛い、かっこいい、元気とかの<br>表情はできているけど<br>先輩方は可愛いだけでも<br>色んな表情が出来るから<br>もっと1曲の中でも<br>色んな表情が出来るように<br>なったらいいと思うよ！」<br>って言って下さいました！<br>この感想は2回公演の1回目の公演が<br>終わった時に聞かせて頂いたので<br>2回目公演で意識してみたんですが<br>やっぱり今までと殆ど同じ表情になってしまって<br>難しかったです。<br>どんな表情をしたらいいのか・・・<br>まず、自分が持っている<br>バリエーションが少ないので<br>先輩方がどんな表情をしているのかな<br>色んな表情を学んで<br>真似していきたいと思います！<br>そこからその曲に合った表情を<br>練習などで色々試して、<br>1番合った表情をみつけていきますっ！！<br>研究生公演は、表現力がないと見ていて<br>退屈になっちゃうと思います。<br>わたし的にすごく難しいので<br>どんな時もつい私に目がいっちゃうぐらいの<br>オーラが出せるように<br>前回の自分を超えて行くパフォーマンスを<br>めざして毎公演取り組みますっ！！<br>そして私、もう少しで公演出演回数が<br>100回となりそうなんですっ！！<br>めっちゃ嬉しいぃ〜♪<br><br>今、すごく気になっていることがあるんです。<br>加藤玲奈さんのれなっち総選挙2017<br>今回のテーマは、劇団！<br>元劇団員の私はすごく興味があって<br>立候補させて頂きたいんですが<br>一つ引っかることが・・・・<br>私の目標の一つ<br>私の公演デビューの<br>　2017年1月11日 から<br>　2018年1月10日までの<br>一年間で公演出演回数1位を目指します。<br>っていう目標なんですが<br>立候補すると<br>演劇はレッスンにすごく時間がかかるので<br>劇場公演を休まなくちゃいけない日が<br>出てくると思うんです。。<br>目標は達成するって決めてるんですが<br>演劇もしたい！<br>って両方は欲張りですよね。<br>立候補させて頂くか、めっちゃ迷ってるので<br>SKE48メールで相談させてくださいね♪<br>みなさんの意見も参考にさせて下さい。<br><br>今回も最後まで読んで下さって<br>本当にありがとうございましたっ！！<br>新たな思いや頑張ろうって言う<br>気持ちが少しでも届いていたら<br>嬉しいですっ！！<br>それでは次回のブログは9月10日（日）です♪<br>来週も良かったら<br>また読んで下さいね<br><br>よこにゃんでした★ \t\t\t\t\t\t\t</div><!-- blogText -->\n\t\t"},{"id":"20170829235503006","date":"2017.08.30 00:05","title":"よこにゃんBlog　46回目 ","content":"\n\t\t\t<h3>よこにゃんBlog　46回目 </h3>\n\t\t\t<time>2017.08.30 00:05</time>\n\t\t\t\n\t\t\t\t\t\t<div class=\"blogText\">\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t<div style=\"text-align:center;\"><img src=\"http://img.ske48.co.jp/blog2/ken82/150401851603007.jpg\" border=\"0\"></div><br>こんばんは！<br>この６日間も濃いーーーーい毎日でした♪<br>なんかこすぎて美浜海遊祭が<br>はるか昔の様に感じます。<br><br><br><br><br><br><br><br><br><br><br><br><br>8月24日（木）　美浜海遊祭が行われました♪<br>８期生として初めての美浜海遊祭。<br>皆さんの熱気とコール<br>サイリュームもとても綺麗で<br>わたしもすっかりテンションMAXっ！！<br>後の事も考えずに<br>「倒れてもどうなってもいい！！」<br>って思いで最初から全力で行かせて頂きました。<br>なので終わった後の達成感がすごくて<br>気持ちの良い疲れを感じる事が出来ました。<br>みなさんのおかげですっ！<br>ありがとうございました。<br>今回お仕事や学校などで<br>「美浜行けなかったよー」<br>って方もいらっしゃると思いますが<br>普段の皆さんの応援のお陰で<br>今年も美浜海遊祭に出演させて頂けたと<br>感謝しています。<br>本当にいつもSKE48を応援して頂き<br>ありがとうございます。<br><br><br>海とサイリュームの光と<br>皆さんの声援と笑顔と<br>メンバーやスタッフさんの思いと<br>素敵な歌とダンスと<br>一生忘れられない景色と<br>最高の美浜海遊祭になりました♪<br>来年もまた出演させて頂けるように<br>私達と一緒にSKE48を<br>これからも盛り上げて行ってくださいね♪<br>そして来年はもっともっと<br>素敵なLIVEにして<br>最高の夏の思い出にしましょうね♪<br><br><br><br><br><br><br><br><br><br><br><br><br>8月25日（金）　チームS「重ねた足跡」公演に<br>アンダー出演させて頂きました。<br>7月8月お客様生誕月公演ということで<br>私は初めて経験させて頂きました。<br>いつも皆さんにはお祝いして頂くばかりで<br>私達の方から皆さんをお祝い出来る機会は<br>少ないので参加出来て嬉しかったです♪<br>メッセージカードも気持ちを込めて書かせて頂いたので<br>喜んで頂けていたらうれしいなぁ♪<br><br><br>当初８期生4人のアンダー出演を<br>予定していたのですが、メンバー変更などがあり<br>楽しみにしていた方々に<br>残念な気持ちにさせてしまい<br>大変申し訳ありませんでした。<br>夏の疲れがそろそろ出てくると思いますので<br>皆さんも体調には気をつけて下さいね♪<br>私も十分気をつけますっ！！<br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br>８月26日（土）ポートメッセなごやさんで<br>SKE48 21st SG「意外にマンゴー」<br>劇場盤握手会がありましたっ！！<br>やっぱり握手会はいいですねー♪<br>その日私は、少し元気がないなぁ<br>って感じていたんですが<br>みなさんにお会いして<br>握手をさせて頂いたら<br>終わったころには<br>やっぱり握手会は楽しいなぁ♪<br>って気分で<br>すっかり元気になってました♪<br>みなさん今回も楽しい時間を<br>ありがとうございました♪<br><br><br>振り入れ講座は<br>一色嶺奈さんと二人でさせて頂きましたっ！<br>私が間違うと丁寧にフォローしてくださって<br>れなひゅーさんと一緒で心強かったですっ！<br>皆さんも一生懸命に振り入れに取り組んで頂いて<br>その姿が素敵で可愛かったです♪<br>皆さんと一緒に何かを出来るって<br>楽しいですよね〜<br>こんな企画をもっともっと増やしていきたいなぁ<br><br><br>その後すぐ、今回の新企画<br>フレグランスコーナーにも行かせて頂きました♪<br>来て頂いた方に私が<br>シューって香水をかけさせて頂きましたよー♪<br>結構長い時間お話し出来て楽しかったなぁ<br>私の選んだ香水はどうでしたかぁ？<br>沢山の方に来て頂けて<br>嬉しかったです♪<br>来て頂けた方ありがとうございました。<br><br><br>そして屋外にあるSKE48カフェにも<br>少しの時間だったんですが<br>行かせて頂きました。<br>いつもカフェ娘の皆さんの<br>お仕事の邪魔になるかなぁ<br>って気が引けるんですが<br>すごく近くで皆さんとお話が出来るので<br>ついつい行っちゃうんですよね。。<br>すごく楽しい時間でした♪<br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br>8月27日（日）　幕張メッセさんで行われた<br>C3AFA　TOKYO２０１７　SKE48スペシャルステージ<br>に出演させて頂きました。<br>8期生全員での初めての外のお仕事で<br>すごく重要なチャンスを頂けたので<br>私は気合いが入っていました。<br>でも８期生だけでどれだけの方が<br>来て頂けるか不安も大きかったです。<br><br><br>当日は、満席でエリアの外にも<br>沢山の方が立ち見して頂けて<br>サイリュームまで用意して頂いている方が多く<br>ステージ上から見た時<br>すごく嬉しかったです。<br><br><br>９歳の夏、私は一度C3AFA TOKYOさんに<br>遊びに行った事があったので<br>中に入るだけでもすごく長い時間<br>暑い所で並んでようやく入れる<br>人気のイベントなのは知っていました。<br>その大切なステージを８期生に任せて頂いた事<br>私達のステージを見るために<br>前日にもSKE48カフェに並んで頂いたり<br>当日も朝早くから並んで<br>お金と時間を使い<br>たくさんの苦労をしてやっとの思いで<br>ステージを見に来て頂いている事<br>LIVE中の皆さんの笑顔や声援に<br>涙が出そうになりました。<br><br><br>そのみなさんの熱い思いに<br>今回私たちは応える事が出来なかったと<br>私は思っています。<br>SKE48のスペシャルライブ！！<br>と宣伝もして頂いているにも関わらず<br>初披露曲も新しく作って頂いた研究生曲も無く<br>よくパフォーマンスさせて頂いた事のある４曲のみ<br>私自身もっと何かやれたんじゃないかと<br>皆さんの思いを考えると<br>胸が痛くなりました。<br>「え！これだけ！」<br>って思われた方も多かったんじゃないかなぁ。。<br>本当に申し訳ありません。<br><br><br>物販では、お渡し会がハイタッチ会に変わる<br>アクシデントもありましたが、みなさん紳士的で<br>私達が登場させて頂くと暖かい声援をたくさん頂けて<br>皆さんの優しさにまた感動しました。<br>ハイタッチのあいまに<br>終わった方々を見ていると<br>仲間の方と楽しそうにお話をされていたり<br>こちらに向かって手やサイリュームを振って下さったり<br>イベントを楽しんでいる姿を見られた事が<br>私の救いになりました♪<br><br><br>８期のみんなは今回のイベントどう感じたんだろう・・・？<br>たくさん考える事の出来るチャンスなので<br>研究生の成長に繋げて行きます。<br><br><br>私達に会いに来て頂いた皆様<br>いつも応援頂いている皆様<br>関係者の皆様<br>本当にありがとうございました。<br><br><br><br><br><br><br><br><br>そして8月28日からは、怒涛の連続公演ですっ！<br>やったぁーーー♪<br>当たり前の事だとは思わず<br>劇場に立たせて頂ける事に感謝して<br>毎公演大切にしていきますっ！<br>みなさん劇場に会いに来てくださいね♪<br>遠くて無理だよーって方も<br>DMMを是非ぜひ見て頂けたら<br>うれしいなぁ♪<br><br><br><br><br><br><br>次回のよこにゃんBLOGは<br>9月4日（月）です♪<br>最後まで読んで頂きありがとうございます。<br>また読んで下さいね。<br><br><br><br><br><br><br>　　　　　　　　　　　　　　　<br><br><br><br><br>　　　　　　　　　よこにゃんでした♪ \t\t\t\t\t\t\t</div><!-- blogText -->\n\t\t"},{"id":"20170823204413114","date":"2017.08.23 20:54","title":"よこにゃんBlog 45回目 ","content":"\n\t\t\t<h3>よこにゃんBlog 45回目 </h3>\n\t\t\t<time>2017.08.23 20:54</time>\n\t\t\t\n\t\t\t\t\t\t<div class=\"blogText\">\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t<div style=\"text-align:center;\"><img src=\"http://img.ske48.co.jp/blog2/ken82/150348865213115.jpg\" border=\"0\"></div><br>みなさーん！！<br>こんばんわぁーーー☆<br>今回で45回目のよこにゃんブログと<br>なりましたぁーー（≧∇≦）<br>イェーーーイ<br>よこにゃんの45！<br>記念すべきよこにゃん回ですね♪<br>今回も沢山、みなさんに<br>私の気持ちをお伝え出来たら<br>うれしいなぁって思いますっ！！<br>良かったら最後まで読んで下さいね♪<br><br><br><br><br>まずは……♪<br>8月18日（金）にチームK2さんの公演に<br>2回目のアンダー出演をさせて頂きましたっ！<br>その日の太田彩夏さんの生誕祭にも<br>参加させて頂けて♪<br>さらにー！<br>新ポジションも任せて頂きましたっ！！<br>初出演の時に、いくつかミスをしてしまって<br>すごく悔しくて<br>次こそは完璧にやるぞっ！<br>と思っていたんですが<br>2回目の出演の時も<br>いくつかミスをしてしまって<br>成長出来なかったのが<br>本当に悔しくて<br>公演後は特にその事で頭がいっぱいでした。<br>練習の効率が悪いのかなぁって思って<br>もっと早く振りを覚える事が出来たら<br>その分、踊り込む時間が増えて<br>もっと素敵なパフォーマンスが<br>出来たんじゃないかなぁ。<br>なので、もっと効率良く練習出来るように<br>そして、今よりもっと<br>踊り込む事が大事だと思うので<br>次 もし出演させて頂けたら<br>自分で時間を作って<br>出来るだけ多く踊り込んで<br>もっと素敵なパフォーマンスにしますねっ！<br>成長した姿をお見せ出来るように<br>精一杯頑張りますっ！！<br><br><br><br>そして今回は、初めて大場美奈さんと<br>松村香織さんと出演させて頂いたんですが<br>沢山話しかけて下さいました♪<br>とっても優しくして下さったんです（≧∇≦）<br>何をお話頂いたかは<br>SKE48メールさんに書かせて頂いたので<br>こちらでは別のお話をさせて頂きますね♪<br><br>他の先輩方にもすごく優しくして下さいまして♪<br>荒井優希さんには<br>初出演させて頂いた時<br>わたしは優希さんのポジションを務めさせて頂いたので<br>「途中で間違えて私のポジションに入ってきても<br>　私がカバー出来るから安心していいよ♪」<br>って本番前に言って下さいました♪<br>すごく安心して落ち着くことが出来ましたっ！<br>優希さんありがとうございました♪<br><br>本番中の引っ越しましたという曲中に<br>紙テープを投げるシーンがあるんですが<br>初出演の時ちょっと低く投げてしまったので<br>今回は高めに投げてみたんですが<br>　がぁあーーーーーん！！<br>高く投げすぎて天井に引っかかってしまいました。<br>「わぁーやばぁーーーーいっ！！」<br>って焦って頭真っ白になっちゃったんですが・・・・<br>両サイドの荒井優希さんと北野瑠華さんが<br>「大丈夫だよ♪」<br>って言ってくださり落ち着く事が出来ました♪<br>本番中にも関わらず気遣って下さって<br>お二人の優しさが嬉しかったです♪<br><br>本番後には日高優月さんが<br>「写真撮ろー♪」<br>って来て下さいましたっ！<br>先輩から来て頂けるなんて♪<br>めっちゃうれしかったです。<br>そして、今回もメンバーのみなさんや<br>見に来て下さっていた方が<br>私の自己紹介のキャッチフレーズも<br>思いっきりやって下さったり<br>「よこにゃん」コールもして下さって<br>めーーちゃっ幸せでしたぁ<br>本当にすっごく楽しいので<br>また出演させて頂きたいなぁ☆.。.:・<br><br><br><br><br><br><br>8月19日（土）20（日）ポートメッセなごやさんで<br>SKE48 21st SG「意外にマンゴー」<br>劇場盤握手会がありましたっ！！<br>今回も沢山の方が来て下さって<br>めっちゃ嬉しかったです（≧∇≦）<br><br>握手に来て頂いた方から伺ったんですが<br>意外にマンゴーの振り入れ講座や物販に<br>わたしが来るのを朝早くから<br>待って下さっていたみたいで<br>特に今回物販は屋外で<br>すごく暑くて大変なのに<br>みなさんの愛が嬉しすぎました（涙）<br>振り入れ講座は<br>ねがいちゃんと申し込んだのですが<br>外れてしまって出来ませんでしたっ！<br>残念。。。もうしわけありません。。<br>今週末の振り入れ講座も<br>申し込んだので当たるといいなぁ☆.。.:・<br>物販も出来る限り参加させて<br>頂きたいと思っていますので<br>良かったら来てくださいね〜♪<br>参加出来たとしたら<br>たぶん夕方くらいになると思いますっ！<br><br>今回のレーンがねがいちゃんと<br>隣同士だったので<br>お見送りをねがいちゃんファンの方と<br>一緒にして頂いたのも うれしかったなぁ♪<br>ファンの方同士の交流も<br>SKE48のファンの方々は仲が良くて<br>優しくて素敵ですよね☆.。.:・<br>そういう感じわたし大好きですっ♪<br>SKE48で本当に良かったなぁ<br>って思う瞬間ですよね♪<br><br><br><br><br><br>そして！いよいよ明日！<br>美浜海遊祭2017　SKE48 SPECIAL LIVE SHOWが<br>行われますっ！！<br><br>やったぁぁーーぁーーー♪<br><br>　めっちゃたのしみーー♪<br><br>詳しいことが書けないのが<br>もどかしいですが<br>初めての海遊祭！<br>SKE48全メンバーでのLIVEも初経験！<br>色んな事考えずに<br>とにかく全力で楽しむぞー♪<br>ってワクワクが止まりませんっ！<br><br>　あぁー　たのしみだなぁ♪<br><br>堤防でも見れるって事なので<br>抽選に外れた方も是非来て<br>一緒に盛り上げて下さいっ！<br><br><br><br><br><br>そしてそして<br>8月27日（日）幕張メッセさんにて<br>C3 AFA TOKYO　SKE48スペシャルステージ<br>に出演させて頂きます♪<br>時間は　12：30〜　で<br>観覧席エリア入場には整理券が必要になります。<br>整理券は、26日（土）27日（日）に出店されている<br>SKE48CAFE＆SHOPにて販売の<br>ランダム缶バッチを購入頂いて<br>プレゼントのコースター裏に 「あたり」<br>が出たら整理券を入手出来ますっ！<br>詳しくは<br>こちらを↓をご覧下さい♪<br>http://www.sunshine-sakae.jp/event/eve_738.html<br><br>他にも<br>C3 AFA TOKYO2017限定<br>直筆サイン入りA4サイズ生写真　3000円<br>の販売もございますっ！<br>今回のグッズ用に撮影して頂いた写真に<br>サインを入れさせて頂きました♪<br>当日お渡し会もありますので<br>ぜひぜひＧＥＴしてくださいねー♪<br>こちらも詳しくはこちら↓をご覧下さい♪<br>https://ameblo.jp/ske48cafeandshop/entry-12303396520.html<br><br>8期生全員での外部イベントは初めてです♪<br>めっちゃ楽しみですが<br>SKE48代表として参加させて頂くので<br>恥ずかしく無いパフォーマンスをして<br>絶対に成功させなくてはっ！！<br>SKE48を知らない方もたくさん来て頂いていると思いますので<br>少しでも興味をもって頂ける様に<br>またイベントによんで頂ける様に<br>8期全員で爪痕を残してきますっ！<br>みなさんも是非会場に来て<br>盛り上げて下さったら嬉しいですっ♪<br><br><br><br><br><br><br>そしてそして<br><br>先日よりインスタグラムを始めさせて頂きました♪<br>使い方がまだまだわかっていなくて<br>更新も遅いですが<br>かわいい写真や<br>面白い写真など<br>SKE48メールには載せていない写真などを<br>掲載していきますので<br>こちらもフォローして頂けるとうれしいです♪<br>　↓<br>https://www.instagram.com/kitagawayoshino/<br><br><br><br><br>さらにー<br><br>ユニットじゃんけん大会のよこねがピョンツイッターも<br>はじまりましたぁー♪<br>大会までの期間限定ですが<br>意気込みや裏話など<br>書かせていただきますねー♪<br>こちらがアカウントになります<br>↓<br>@janken_yokonega<br>フォローお願いしますね♪<br>そしてツイッターが使えるということで<br>みなさん<br>＃よこねがピョン<br>を付けて呟いてくださいね♪<br>わたしたちも検索して<br>ニヤニヤさせて頂きますので〜♪<br>応援よろしくお願い致します。<br><br><br><br><br><br>SKE48に加入してから約10ヶ月<br>BLOGも45回も書かせて頂いて<br>あっ！という間でした<br>少しは成長出来てるのだろうか・・・。<br>自分では良くわかりませんが<br>みなさんとの絆は<br>強くなってるなと感じれているので<br>このまま前だけ向いて<br>自分の思うように<br>楽しみながら頑張りますっ！<br><br>次のBLOGは<br>8月29日（火）です♪<br>最後まで読んで頂きありがとうございましたっ！<br><br><br><br>　　　　　　　　　　よこにゃんでした♪ \t\t\t\t\t\t\t</div><!-- blogText -->\n\t\t"},{"id":"20170817112130821","date":"2017.08.17 11:31","title":"よこにゃんBlog  44回目 ","content":"\n\t\t\t<h3>よこにゃんBlog  44回目 </h3>\n\t\t\t<time>2017.08.17 11:31</time>\n\t\t\t\n\t\t\t\t\t\t<div class=\"blogText\">\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t<div style=\"text-align:center;\"><img src=\"http://img.ske48.co.jp/blog2/ken82/150293646630822.jpg\" border=\"0\"></div><br>よこにゃんブログ！<br>今回で44回目です♪<br>よっしーですね☆.。.:・<br>そしていよいよ次回は45回になりますっ！<br>やったぁーっ！<br>今回のよっしー回は何を書かせて頂こうかなぁ♪<br><br>ではではSTARTですっ！！<br><br><br><br><br><br>やっぱり最初は握手会のお話ですね〜<br><br><br>8月11日（金）〜13日（日）まで幕張メッセさんで<br>AKB48 48枚目シングル「願い事の持ち腐れ」<br>劇場盤大握手会がありましたっ！！<br>3日連続の一日4部は初めての経験で<br>たくさん握手が出来るー♪<br>ってめっちゃたのしみでした。<br>でも、終わってみたら<br>”あっ！！”というまで<br>もっと握手したかったぁって気持ちで<br>今週末の握手会が待ち遠しぃ〜<br><br>やっぱりみなさんは優しくて<br>逆にたくさんの元気を頂きました。<br>特に今回は<br>「愛Zのみなさんは優しくて<br>よこにゃんの握手も楽しいけど<br>愛Zの人と絡むのも楽しい」<br>って言ってくださる方が多かった事が<br>すごく嬉しかったです♪<br>愛Zや応援して頂いているみなさんの<br>おかげでわたしも楽しく活動が出来ています。<br>なんて素敵な雰囲気なんだろ♪<br>これって本当にすごい事ですよね☆.。.:・<br>本当にわたしは幸せで感謝しかありません。<br>お見送りや総会も毎回開催して頂いて<br>みなさんたのしそー♪<br>わたしも参加したいー♪<br>って思いながら<br>またまた感謝感謝でございます。<br>お礼しか言えないんですけど<br>本当にいつも応援ありがとうございます。<br><br><br>そして今回の握手会では<br>じゃんけん大会の予選や<br>組み合わせ抽選会が行なわれました♪<br>なんと！！！<br>ねがいちゃんとわたしの<br>よこねがぴょん♪<br>が本戦出場出来るようになりましたっ！！<br>やったぁーーー♪<br>しかもよこねがぴょんで衣装を作って頂けたり<br>グッズまで販売して頂けるなんて♪<br>うれしぃぃぃーーーーー♪<br>グッズは何にさせて頂くか<br>SKE48メールでみなさんと一緒に決めさせて頂きますっ！<br>何に決まるかなぁ☆.。.:・<br>わたしもほしぃー<br>当日がすごく楽しみで<br>勝ち進めるように<br>みなさん祈っててくださいね☆.。.:・<br><br><br><br><br><br><br>8月14日（月）チームEさんの「SKEフェスティバル」公演<br>の2分間MCに出演させて頂きましたっ！<br>今回はヌンチャクを披露させて頂きました。<br>わたしが習っていたのは<br>実践空手で型やヌンチャクは<br>あんまり道場の練習でもやってなかったので<br>披露出来るほどのレベルではないんですが<br>よこヌンチャクも先輩方のお陰で見て頂けたので<br>印象には残せたかなぁって思っています。<br>本当はミットを持って頂いて<br>中段や上段蹴りを披露させて頂きたいんですが<br>今回は1人MCという事で出来なかったので<br>いつかの機会に披露させて頂きたいなぁ。<br>握手会の時とかに<br>キック会ってやって頂けないかなぁ<br>実際みなさんに受けて体感して頂きたいですっ！<br><br><br>そして14日（月）には<br>「SKE48 1＋1は2じゃないよ！」の放送がありました♪<br>谷真理佳さんとご一緒させて頂いたんですが<br>初めての先輩との収録で<br>カチンコチンのよこにゃんでした（汗）<br>本番始まった頃は、特に緊張していて<br>緊張を隠しきれなかったので<br>ちゃんと対応出来るように<br>なって行かないといけないなと思いました。<br>今回も谷さんが「にゃんにゃん」って<br>一緒にやって下さったり<br>めっちゃ引っ付いて絡んで下さって<br>とっても楽しい時間で<br>あっ！と言う間に終わってしまった印象です。<br>そして私が答えた事を<br>その何倍にして返して下さったり<br>一回一回のリアクションが<br>大きくて凄かったり<br>本番始まった時のスイッチの切り替えが<br>とっても凄かったです！！<br>もちろん待ち時間の時とかも<br>すごく優しくて素敵でしたよー☆.。.:・<br>今回、近くにいさせて頂ける時間が長かったので<br>普段知らない事も学ばさせて頂ける<br>貴重な時間を頂けて幸せでした☆*:.?.<br>動画も楽しみって言って頂ける方が多くて<br>うれしいなぁ☆.。.:・<br>でもどんな感じになってるんだろ・・・<br>ちょっと不安ですが<br>楽しみに待っていて下さいね♪<br><br><br><br>実は他にも<br>須田亜香里さんや福士奈央さんに<br>言って頂いたうれしい言葉や<br>北川綾巴さんにやらかしてしまったこと<br>など色々盛りだくさんの6日間だったんですが<br>BLOGには書ききれないので<br>SKE48メールでその都度送らせて頂いているので<br>気になる方は是非<br>わたしのメールをとって読んで下さいね♪<br><br><br><br><br><br>今回も最後まで読んで下さって<br>本当にありがとうございますっ！！<br>次回のよこにゃんブログは<br>8月23日（水）ですっ！！<br>お楽しみに〜♪<br><br><br><br><br><br>            よこにゃんでした☆ \t\t\t\t\t\t\t</div><!-- blogText -->\n\t\t"},{"id":"20170811225031122","date":"2017.08.11 23:00","title":"よこにゃんBlog  43回目 ","content":"\n\t\t\t<h3>よこにゃんBlog  43回目 </h3>\n\t\t\t<time>2017.08.11 23:00</time>\n\t\t\t\n\t\t\t\t\t\t<div class=\"blogText\">\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t<div style=\"text-align:center;\"><img src=\"http://img.ske48.co.jp/blog2/ken82/150245943931123.jpg\" border=\"0\"></div><br>こんばんわぁ☆<br>今週もはじまりましたぁー！<br>よこにゃんブログ！<br>この6日間も色んな事をさせて頂けて<br>特に時間が過ぎるのか早かったなぁ<br>って感じましたぁ<br>良かったら、最後まで読んで下さると<br>嬉しいですっ！！<br><br><br><br>♪握手会のお話♪<br><br><br>8月5日（土）にインテックス大阪さんで<br>SKE48 21st SG「意外にマンゴー」<br>劇場盤握手会がありましたっ！！<br>1部だけだったんですが<br>今回も沢山の方が、来て下さって<br>特に初めて私のレーンに来て下さる方が<br>増えたなぁと感じれて<br>めっちゃ嬉しかったです（≧∇≦）<br><br>前々回から握手の剥がされる時に<br>ロングバージョンのキャッチフレーズの<br>「ウィンク」や「たこ焼き」などを<br>1つさせて頂いていて<br>今回は大阪なので<br>　「たこやきー」<br>でしたよー♪<br>みなさんの色んな反応が見れて<br>楽しいんですよね〜♪<br>結構照れている人が多い印象で<br>　「かわいい〜」<br>って内心思っていますっ♪<br>これからも、結構好評なので<br>続けさせて頂こうと思っていて<br>事前にSHOWROOMさんやSKE48Mailさんで<br>今日は何をするか<br>お知らせさせて頂くので<br>そちらもチェックして下さると<br>嬉しいです♪<br>一緒にやりましょーね〜☆.。.:・<br><br>そして、今回はカバンを受け取る<br>ギリギリまでお話をして下さる方や<br>手を強く握って下さる方や<br>私の将来を考えて下さって<br>こうしていった方がいいよって言う<br>真剣なお話までして下さる方が<br>いらっしゃって感激しましたっ！<br>握手後のお見送りも<br>人数が増えてきて ビックリ！！<br>みなさんの熱い思いが<br>すごく伝わってきて<br>またまた感激っ！！<br>毎回握手会でみなさんとお会いできて<br>お話しさせて頂ける事が楽しみで<br>「今日は何のお話しできるかなぁ♪」って<br>いつもワクワクしてるんです☆.。.:・<br>本当にみなさん、いつも応援して下さって<br>私のところまで会いに来て下さって<br>本当にありがとうございます！<br>感謝の気持ちでいっぱいですっ♪<br>これからもこんな私ですが<br>応援宜しくお願いしますっ！！<br><br><br><br><br><br><br><br><br>♪お礼＆お祝い会のお話♪<br><br><br>8月4日（金）SKE48 21枚目シングル<br>「意外にマンゴー」の個別握手会完売のお礼と<br>全チームさんの公演アンダー出演を<br>制覇する事が出来たので<br>そのお祝いにSHOWROOMさんで<br>4時間配信をさせて頂きました。<br>わたし的には、SKE48　8期オーディションで<br>行われた配信を思い出して頂いて<br>懐かしく感じて頂けたり<br>オーディションの時に見たことが無い方に<br>こんな事をやらせて頂いてましたっ！<br>って知って頂けたらなぁ<br>って思いを込めて配信させて頂きました。<br>新しくゲームのコーナーをやらせて頂いたり<br>（↑失敗しましたが・・・）<br>ロングキャッチフレーズがさらに長くなったり<br>カラオケ配信の曲をみなさんと決めさせて頂いたり<br>フリートーク＆質問コーナーなど<br>すごく楽しい4時間でした。<br>約1万8千人もの方に見て頂けたのも<br>ビックリ！！<br><br>みなさんにも楽しんで頂けてたら<br>もっとうれしいなぁ☆.。.:・<br><br><br><br><br><br>8月6日（日）は4時間配信で決めさせて頂いた曲の<br>お礼カラオケ配信もさせて頂きましたぁー！<br>約1時間配信をさせて頂いて<br>約8000人の方に見て頂けましたぁ♪<br>短い時間なのに<br>こんなにも沢山の方が来て下さって<br>配信中や配信後も沢山の方が<br>　「良かった！」<br>って言って下さって<br>本当に配信させて頂いて<br>良かったなぁ と思いました☆<br><br>1人で全力ダンスと歌で披露させて頂くのは<br>結構大変で1曲披露したら<br>それだけで息切れがすごかったんですが<br>みなさんが盛り上げてくださったおかげで<br>きついなぁって言うよりも<br>めっちゃ楽しいぃーー！<br>っていう思いしかありませんでした（≧∇≦）<br>1人でソロコンサートをさせて頂いているようで<br>終わった後もまだやりたいなぁ！<br>って・・・・<br>お礼というよりも<br>自分が楽しんじゃってました♪<br>本当にみなさんありがとうございました！<br>次カラオケ配信をさせて頂ける機会が出来たら<br>やりたいなぁって思っている曲や<br>みなさんからのご意見もできる限り<br>取り入れて出来たらなぁって思っていますっ！<br>めっちゃ楽しみだなぁ☆.。.:・<br><br><br><br><br><br><br><br><br><br>8月9日（水）はチームSさんの夜公演に<br>初めてスクランブル出演をさせて頂きました。<br>スクランブルで出演させて頂くのはこれが初めてで<br>チームSさんの公演は約1ヶ月ぶりの出演だったので<br>不安も沢山ありました。<br>でも8期生のみんなが沢山協力してくれて<br>井上瑠夏ちゃんが本番前に一緒に<br>ステージ上で確認してくれたり<br>急遽だったので<br>わたしはメイク道具を持ってきていなかったので<br>みんなが貸してくれましたっ！！<br>おかげで無事に本番も<br>思いっきりパフォーマンスさせて頂けて<br>楽しめて出演できて良かったですっ！！<br>今回は久しぶりだったんですが<br>今までずっとやらさせて頂いていた<br>ポジションだったので<br>何とか出来たと思うんです。<br>これから、新ポジションでスクランブル出演<br>って言う事も出てくると思うので<br>そう言う 時にも、ちゃんと対応出来るように<br>普段から意識してレッスンする必要があるなぁ<br>と改めておもいました！<br><br>よーーしっ！頑張りますっ！！<br><br><br><br><br><br><br><br>8月10日（木）は<br>「SKE48　1＋1は2じゃないよ！」の<br>収録を谷真理佳さんとさせて頂きました！<br>今回、先輩と収録させて頂くのが<br>初めてですごく緊張していたんですが<br>過去の真理佳さんの映像を見させて頂いた時に<br>絡み方とかすごく面白くて<br>いつか私も一緒に収録させて頂きたいなぁ<br>って 思っていたので<br>今回選んで頂けてとっても嬉しかったです♪<br>内容は、書きすぎるとネタバレに<br>なってしまいますので書けませんが<br>谷さんとすごく楽しい時間を過ごせましたので<br>ぜひ放送を聴いてくださいね♪<br><br>放送日は8月14日（月）21時30年〜21時40分<br>ぜひぜひぜひっ！聴いて下さいね♪<br>あと、動画の方も見て下さ〜いっ！<br>宜しくお願いします☆.。.:・<br><br><br><br><br><br>今回も最後まで読んで下さって<br>本当にありがとうございますっ！！<br>めっちゃ嬉しいです♪<br>次回のよこにゃんブログは<br>8月17日（木）ですっ！！<br>また良かったら読んで下さいね〜♪<br><br><br><br><br>            よこにゃんでした☆ \t\t\t\t\t\t\t</div><!-- blogText -->\n\t\t"},{"id":"20170805115300905","date":"2017.08.05 12:03","title":"よこにゃんbBlog  42回目 ","content":"\n\t\t\t<h3>よこにゃんbBlog  42回目 </h3>\n\t\t\t<time>2017.08.05 12:03</time>\n\t\t\t\n\t\t\t\t\t\t<div class=\"blogText\">\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t<div style=\"text-align:center;\"><img src=\"http://img.ske48.co.jp/blog2/ken82/150190160500906.jpg\" border=\"0\"></div><br>こんにちは☆:.。<br><br><br><br>８月最初のBLOGですっ！<br>今月は何といっても<br>美浜海遊祭が行われますね♪<br>SKE48は8月24日（木）に<br>スペシャルライブショーに出演させて<br>頂きます。<br>わたしは初めてのステージなので<br>いまからワクワクドキドキで<br>めっちゃ楽しみです♪<br>どんなセットリストかなぁ〜<br>当日お会い出るのを楽しみにしていますね♪<br><br><br><br><br><br>7月31日（月）　二村春香さんの最終公演が<br>SKE48劇場で行われました。<br>春香さんとは、SKE48観覧車へようこその<br>公開収録や<br>チームS「重ねた足跡」公演で<br>ご一緒させて頂きました。<br>いつも優しく話しかけて下さるので<br>すごく話しやすい先輩で<br>公開収録も自分を出して<br>しゃべる事が出来ました。<br>特にチームSさんの公演に<br>アンダー出演させて頂いた時には<br>すごく不安で固まっていたわたしに<br>たくさん話しかけて下さって<br>和ませてくださり<br>公演中もたくさん<br>　「しゃちほこー」<br>をして頂けてすごく嬉しくて<br>楽しく出演させて頂けました。<br>出来れば最終公演で一緒に<br>ダンス曲メドレー踊りたかったなぁ。<br>でも、素敵な罪悪感のバックダンサーに<br>春香さんがわたしも選んで下さった<br>って聞いて嬉しすぎてテンションが<br>上がりました♪<br>リハーサル中から公演が終わるまで<br>笑顔でアイドルを貫いた<br>春香さんの姿が素敵でした。<br><br>「春香さん卒業おめでとうございます♪」<br><br><br><br><br><br><br><br><br>８月４日（金）　SHOWROOMさんで<br>全チームアンダー出演のお祝いと<br>意外にマンゴー握手会全日程完売の<br>お礼４時間配信をさせて頂きました。<br>シチュエーション演技やお絵かきなど<br>やらせて頂いたんですが<br>準備の時間があまりなくて<br>新しい事を少ししかできなかったのが<br>申し訳なかったなぁって思っています。<br>日本語以外禁止ゲームは<br>上手く出来ませんでしたね（汗）<br>そして<br>ロングキャッチフレーズに<br>新しい言葉が追加されました。<br>しかも<br>季節限定ですっ！<br>今は夏なので<br>　「マンゴー」が<br>　「手羽先ー」<br>の後に追加されましたぁ♪<br>やったぁー<br>２回披露させて頂いたんですが<br>うん♪<br>いい感じ♪<br>やっててめっちゃ楽しいですっ！！<br>夏以外は、「マンゴー」が「きしめん」<br>になります。<br>この調子でいけば<br>卒業する頃には<br>どんなキャッチフレーズになってるんだろ！？<br>１０分位になってたりして・・・<br>たぶん何個か抜けちゃいそう・・・<br><br><br>8月6日（日）　１７：３０〜<br>お礼配信第２弾として<br>カラオケ配信をさせて頂きます。<br>そのカラオケ配信のセットリストを<br>みなさんで決めさせて頂きました。<br><br>チームSさん<br>　「手をつなぎながら」<br>　「強がり時計」<br>　「放課後レース」<br>チームK2さん<br>　「マツムラブ」<br>　「彼女になれますか？」<br>　「引っ越しました」<br>チームEさん<br>　「重力シンパシー」<br>　「ほっぺツネル」<br>　「SKEフェスティバル」<br><br>以上の９曲ですっ！<br>他にもたくさん歌いたい曲はあるんですが<br>時間と通信制限の関係でこちらに<br>決まりました。<br>明日見に来てくださいね♪<br><br>久しぶりにお手紙も書かせて頂いたんですが<br>今のわたしの気持ちを書かせて頂きました。<br>内容的にどうなんだろ。。<br>って思ってたんですが<br>聞いて下さった方々が<br>「良かったよ」<br>って言って下さって<br>書いてよかったです♪<br><br><br>そして一番メインな握手会が<br>今日はインテックス大阪さんで行われますっ！<br>大阪での握手券は今まで<br>なかなか完売出来なくて<br>悔しかったんですが<br>今日完売出来ましたぁ〜<br>みなさんありがとうございます♪<br>ということは<br>沢山の方と沢山お話が出来るって事ですよね♪<br>うれしぃ〜♪<br>会場でワックワクで待ってますね♪<br>そして剥がされる際に<br>今日は一緒に<br>　「たこやきー」<br>をやりましょうね〜♪<br>1人でやるのは寂しいので<br>一緒にお願いしま〜す♪<br><br>あー今日も明日も<br>毎日楽しみがいっぱいだぁ〜♪<br><br><br>本当にみなさん<br>いつも応援ありがとうございますっ！<br>これからもSKE48とよこにゃんの応援を<br>よろしくお願い致します♪<br><br><br><br><br>次回のよこにゃんブログは<br>8月11日（金）ですっ♪<br>お楽しみにー*\\(^o^)/*<br><br><br><br><br><br>　　　　　　　　　        よこにゃんでした♪<br> \t\t\t\t\t\t\t</div><!-- blogText -->\n\t\t"},{"id":"20170730173600685","date":"2017.07.30 17:46","title":"よこにゃんBlog  41回目 ","content":"\n\t\t\t<h3>よこにゃんBlog  41回目 </h3>\n\t\t\t<time>2017.07.30 17:46</time>\n\t\t\t\n\t\t\t\t\t\t<div class=\"blogText\">\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t<div style=\"text-align:center;\"><img src=\"http://img.ske48.co.jp/blog2/ken82/150140377300686.jpg\" border=\"0\"></div><br>こんにちわぁ<br>今回もよこにゃんブログ始まりましたっ！<br>主に３つの事を<br>お話させて頂きますっ！！<br>今回も長くなってしまうかもしれませんが<br>ぜひ最後まで読んで下さいね！<br>宜しくお願いします☆<br><br><br><br>それではまず、１つ目のお話ですっ♪<br>7月28日（金）はチームＥさんの<br>公演にアンダー出演させて頂きましたっ！<br>そして！そして！<br>高畑結希さんの生誕祭でもありましたっ☆<br>大切な生誕祭の時に、私も一緒に<br>出演させて頂けて、とっても幸せでした(T ^ T)<br>生誕祭に出演させて頂けて<br>改めてファンのみなさんは温かい方が<br>沢山いらっしゃって<br>チームEさんのみなさんも<br>はたごんさんの事をしっかり理解されていて<br>素敵な環境だなぁとすっごく思いました！<br>はたごんさんのスピーチは<br>去年言われていた<br>・昇格すること<br>・総選挙でランクインすること<br>・握手会の部数を増やすこと<br>の３つの目標を<br>全て達成する事が出来ました！<br>っておっしゃっていて<br>有言実行されて<br>本当にすごいなぁって思ったし<br>やっぱりみなさんに<br>自分の目標や伝えたい事を<br>ちゃんと伝える事が大切だなぁ<br>と思いましたっ！！<br>なので私もちゃんとみなさんにお伝えして<br>その目標に向かって、走り続けますっ！！<br><br>そして、はたごんさんに誕生日プレゼントを<br>お渡しさせて頂きましたぁ！<br>最初は何をプレゼントさせて頂いたら<br>いいのか全く分からなくて<br>パックだったら使って下さるかなぁ<br>と思って用意させて頂いたんですが<br>受け取って頂けるか<br>すっごく心配でしたぁ。<br>公演後に<br>「早く渡さなきゃ！」<br>って思ってお渡ししたら<br>すっごく喜んで下さって <br>「絶対使うね！ありがとう！」<br>って言って下さったんです(T ^ T)<br>しかも、はたごんさんから一緒に写真を<br>「撮ろう！撮ろう！」とも<br>言って下さいましたぁー（≧∇≦）<br>わたしも撮らせて頂きたかったので<br>めーーちゃっ嬉しかったです☆<br>すっごく喜んで下さって<br>本当に良かったです！！<br><br><br>そして・・・・<br>前回のブログにゼロポジ公演の事で<br>真木子さんの事を書かせて頂いたんですが<br>一箇所だけ真木子さんのお名前が<br>呼び捨てになってしまっていた部分があって<br>本当に申し訳ない事をしてしまったので<br>「次、お会いするチャンスがあったら<br>　絶対に真っ先に謝りに行きたい！！」<br>ってずっと気になってました。<br>アンダー出演の時に<br>お会い出来たので<br>ドキドキしながら謝りに行かせて頂いたんです。<br>怒られる覚悟だったんですが<br><br>「いいよ！」<br><br>　って言って下さって<br><br>「あー！見たで！惜しかったなぁ。   <br>　あと、一箇所だけやったなぁ！（笑）<br>　逆にネタにしてくれていいで！」<br><br>　って言って下さいました。<br>　<br>器が大きい！！<br><br>やっぱり真木子さんはかっこいいなぁ<br>そして笑顔がめっちゃ可愛かったです♪<br>しかも わたしのBLOGを見て頂けたっ！！<br>うれしなぁ☆.。.:・<br>とっても優しい言葉をかけて下さって<br>感動しました(T ^ T)<br>私も真木子さんのような<br>素敵な存在目指しますっ！！<br><br><br><br> <br> <br><br><br><br>続いて、２つ目は<br>7月29日（土）に東京ビックサイトさんで<br>SKE48 21st SG「意外にマンゴー」<br>劇場盤握手会がありましたぁー☆<br>SKE48に加入して<br>SKE48としての初めての<br>シングルの個別握手会だったので<br>初めはとっても緊張していたんですが<br>みなさんの笑顔を見られたり<br>熱い想いを語って下さった方も<br>いらっしゃったので<br>不安や緊張っていうよりも<br>嬉しさの方が強かったですっ！！<br><br>今回は、初めて来てくださる方も多くて<br>公演を見て気になって来て下さった方が<br>いらっしゃって<br>「全力で踊っているところがいい！」<br>って言って下さいましたっ！<br>髪がぐしゃぐしゃになろうと<br>汗ビショビショになろうと<br>気にせずに全力でやった方が<br>SKE48らしくていいと思っていて<br>いつも絶対に手を脱がずに<br>頑張ってきたので<br>そこを褒めて頂けて<br>めーーちゃっ嬉しかったです！<br><br>あと、このブログを見て<br>来て下さった方もいらっしゃって<br>今は多くの方に自分の気持ちを<br>沢山お伝えできるのが<br>ブログだけなので<br>毎回めっちゃ長いブログに<br>なってしまうんですが<br>長くても最後までちゃんと読んで下さって<br>「読み応えがあって好き」<br>って言って下さる方や<br>私のブログを楽しみにして下さる方も<br>いらっしゃって<br>すっごく嬉しかったですっ！<br> <br>他にも私のSHOWROOMさんの配信を見て<br>来て下さった方もいましたっ！！<br>すっごく嬉しいですっ（≧∇≦）<br>公演やブログやSHOWROOMさんの配信など<br>手を脱かず一生懸命頑張っていたら<br>見て下さる方はちゃんといらっしゃるんだな<br>と感じる事が出来ましたっ！<br> <br> <br>そして、SHOWROOMさんで<br>お伝えさせて頂いたんですが<br>今回の握手会から<br>私のロングバージョンの<br>キャッチフレーズでやっている<br>「しゃちほこ」や「たこ焼き」や「ウィンク」などを<br>握手の剥がされる直前ぐらいで<br>どれか１つやるって言う事に決めて<br>やらせて頂きました♪<br>今回は<br>　「投げキッス」<br>をさせて頂きましたー！<br>これも<br>「喜んで下さるかなぁ」とか<br>「逆に嫌がられたらどうしよう」<br>って不安があって<br>初めは特に緊張しちゃったんですが<br>みなさんすっごく喜んで下さって<br>「おぉー！」<br>ってリアクションして下さった方や<br>逆に投げキッスをして下さったり<br>みなさんと とっても<br>仲良くなれた気がしたので<br>やらせて頂いて本当に良かったです！！<br>これからも継続してさせて頂こうと思っていて<br>握手会前にSHOWROOMさんなどで<br>キャッチフレーズの何をするか<br>お伝えさせて頂くので<br>こちらもチェックして下さると<br>嬉しいですっ！<br>一緒にやってくださいね〜♪<br><br><br> <br>そして！そして！<br>今回も最後に愛zのみなさんが<br>中心になって下さって<br>沢山の方がお見送りをして下さいましたっ！<br>握手会でみなさんと<br>直接お会いしてお話できて<br>めっちゃ幸せな気持ちになっているところに<br>さらに！<br>とっても熱い熱い声援を頂けて<br>いつも胸が熱くなりますっ！<br><br>初めの握手会の時から<br>ずっとお見送りして下さっているんですが<br>だんだんお見送りをして下さる方が<br>増えてきているなぁ<br>と感じれてすっごく感動します♪<br>そしていつも<br>「お疲れ様ー！」<br>と全力で叫んで下さって<br>サイリウムまで振って下さって<br>とっても温かいみなさんに<br>応援して頂けて本当に幸せ者です！<br>周りで見て下さっていた方も<br>拍手をして下さって<br>SKE48とファンのみなさんとの絆を<br>感じれて感動しました！<br>今回も本当に楽しくて幸せな時間でした！<br>当日、東京は雨が降っていたんですけど<br>雨の中でも会いに来て下さった方<br>行けないけど「行きたかった」って<br>言って下さった方 <br>いつも応援して下さっている方<br>本当にありがとうございました！！<br> <br>今回の握手会も絶対忘れません♪<br> <br>残りの握手会も<br>忘れられない素敵な一日にしましょうね♪<br>めっちゃ楽しみだぁ☆.。.:・<br> <br><br><br><br><br><br><br>最後に３つ目です！<br>「意外にマンゴー」劇場盤握手会<br>全日程完売をする事が出来たお礼 と<br>全チームさんのアンダー出演達成のお祝い<br>をさせて頂きまーすっ♪<br>内容を決めましたので<br>ご連絡させて頂きますねッ！<br><br>握手会は、完売を目指して<br>たくさん買って頂いた方や<br>わたしを気になって<br>初めて購入して頂いた方など<br>たくさんの方の愛で達成出来たこと<br>本当にうれしいです♪<br>アンダー出演もすごく喜んで頂けた<br>お話を聞くたび<br>がんばってよかったなぁ<br>って思っています。<br><br>喜んで頂けるかわかりませんが<br>お返しをさせてください♪<br><br><br>お礼の第一弾は<br><br>SHOWROOMさんにて<br>カラオケ配信をさせて頂きます♪<br><br>全アンダー達成という事で<br>チームSさん<br>チームK2さん<br>チームEさん<br>の現在行われている公演の曲を<br>中心に配信させて頂きたいなぁ<br>って思っています♪<br><br>予定は、8月上旬を考えてます。<br>はっきりと決まりましたら<br>今度はゲリラ配信ではなくて<br>ちゃんと告知させて頂きますね♪<br><br>お楽しみに♪<br> <br> <br> <br>そして、第二弾は<br><br><br>オーディションの時を思い出して<br>平日　夕方　17：00〜21：00までの<br>4時間SHOWROOM配信をさせて頂きます。<br>懐かしい〜♪<br>オーディション中は<br>毎日この時間に配信させて頂いてましたっ！<br>楽しかったなぁ〜♪<br>その時やらせて頂いていた<br>シチュエーション演技や<br>即興お絵かきコーナーなど<br>その当時やらせて頂いていた事も<br>やらせて頂く予定です♪<br><br>オーディションを見て頂いていた方には<br>懐かしく<br>見てなかったよって方には<br>こんな事してたんだぁ！？<br>って知って頂けると思います。<br><br>こちらも8月上旬予定になりそうなので<br>決まったらまた告知させて頂きますね♪<br><br><br><br><br><br><br><br><br>今日もとっても長くなっちゃっいましたが<br>最後まで読んで下さって、<br>本当にありがとうございました！<br>次回のブログは8月5日（土）です！<br>次回も良かったら<br>読んで下さると嬉しいです！<br>宜しくお願いしますっ♪<br> <br> <br> <br>          よこにゃんより♪ \t\t\t\t\t\t\t</div><!-- blogText -->\n\t\t"},{"id":"20170724134217995","date":"2017.07.24 13:52","title":"よこにゃんBlog  40回目 ","content":"\n\t\t\t<h3>よこにゃんBlog  40回目 </h3>\n\t\t\t<time>2017.07.24 13:52</time>\n\t\t\t\n\t\t\t\t\t\t<div class=\"blogText\">\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t<div style=\"text-align:center;\"><img src=\"http://img.ske48.co.jp/blog2/ken82/150087137117996.jpg\" border=\"0\"></div><br>こんばんわぁ<br>今週も始まりましたっ！<br>よこにゃんブログっ！<br>おおっ！！<br>今回で40回目ですねっ♪<br>はやぁーい！！<br>1人でも多くの方に読んで頂けたら<br>嬉しいなぁ☆:.?.<br>長いのですが良かったら<br>最後まで読んで下さいね♪<br>宜しくお願いします。<br><br><br><br><br><br>最初は7月19日（水）に<br>SKE48 21st シングル?意外にマンゴー?<br>（通常盤）発売記念イベント<br>SKE48「意外にマンゴー」公演<br>Supported by ゼロポジ<br>がありましたっ（≧∇≦）<br>私はZepp Nagoya さんに出演させて<br>頂きました。<br>初めてのライブでしたよ！<br>昔、Zeppなんば大阪さんで<br>ライブを見に行ったことがあって<br>いつかあのステージで<br>踊ることが出来たらいいなぁ ☆:.<br>って思っていたので<br>公演の話を知った時は興奮して<br>ワクワク、ドキドキしていました！<br>実際にステージに立ってみて<br>沢山の方の前でパフォーマンス出来て<br>とってもきれいな景色を見れて<br>めっちゃ感動しましたっ！<br>しかも今回は先輩方と同じ衣装を着て<br>沢山の曲で出演させて頂けて<br>曲によっては<br>前列で踊らさせて頂けて<br>本当に幸せでしたぁー♪<br>平日にもかかわらず、<br>沢山の方が見に来て下さって<br>全力で応援して下さって<br>来れなかった方も<br>「行きたかった！」<br>って言って応援して下さって<br>本当に嬉しかったです！！<br>ありがとうございましたっ♪<br>今回は斉藤真木子さんと高柳明音さんが<br>プロデュースして下さって<br>ユニット曲では<br>研究生で「ウィンブルドンへ連れて行って」を<br>披露させて頂けましたっ！！<br>研究生の出番も作って下さって<br>全メンバーの事を考えた<br>構成になっていて<br>とっても嬉しかったです♪<br><br><br>そして当日のリハーサル後<br>研究生のみんなに<br>斉藤真木子さんから<br>アドバイスを頂きましたっ！<br>内容は、ひ・み・つなんですが<br>正直私は、リハーサル出来たなっ！<br>って思っていたんですが<br>真木子さんのアドバイスのおかげで<br>もっともっと出来るんだっ！<br>あのステージに立たせて頂けるのに<br>意識が低かったなっ！！<br>このままじゃ全然ダメだっ！！<br>って思いました。<br>その後みんなで<br>本番ギリギリまで練習をしました。<br>真木子さんの言葉が無かったら<br>成長出来て無かったし<br>本番もめーーちゃっ楽しむ事が<br>出来て無かったと思うので<br>すごく感謝しています。<br>私たちをメンバーとして<br>ちゃんと見て下さっていて<br>アドバイスを頂けた時<br>すごく真木子さんの愛が伝わってきて<br>嬉しかったです。<br>公演後は「良かったよ！」<br>って研究生のみんなを褒めて下さいました。<br>本番中もちゃんと見ていて<br>下さっていたんですね♪<br><br>今回、意外にマンゴー公演をさせて頂けて<br>大きい会場の広さにも負けない<br>みなさんの熱い応援が伝わってきて<br>とっても感動しました！<br>改めてSKE48のファンのみなさんの<br>熱意はすごいなぁ と感じれましたし<br>これからもっともっと大きい会場で<br>ファンのみなさんと<br>もっともっと熱くなりたいなぁ<br>って思いましたっ！！<br>この夢が絶対叶えられるように<br>もっともっと日々頑張ります！<br>みなさんもこれから<br>熱い応援を宜しくお願いします！！<br><br><br><br><br><br><br><br><br><br><br>そして！7月23日（日）は<br>AKB48 47th シングル握手会(浴衣まつり)が<br>幕張メッセさんでありましたぁー！<br>初めてのイベントで分からないこともあって<br>少し不安もあったんですけど<br>浴衣を着させて頂けることが<br>嬉しくて楽しみでいっぱいでした♪<br>マネージャーさんが<br>「私物の浴衣を持って来てもいいよ！」<br>って言って下さって<br>ちょうどピンクと水色の<br>サイリウムカラーの浴衣があったので<br>これがいいなぁ<br>って思ってもっていきました！<br>でも、用意して下さっていた浴衣が<br>黄緑色とピンクのとっても<br>可愛らしい浴衣で<br>黄緑色は珍しかったし<br>この浴衣は１回しか着れないから<br>今回はこちらを着させて頂きました！<br><br><br>髪型はメイクさんがセットをして下さって<br>自分のやりたい髪型にして下さったんですよ！<br>私はツインテールのお団子に<br>して下さいました！<br>いつかやりたいっ！<br>って思っていたんですが<br>難しくてなかなか自分では<br>上手く出来なかったので<br>今回きれいにセットして下さって<br>めーーちゃっ 嬉しかったです♪<br><br>そして！最初はやぐらステージで<br>8期生だけで1人ずつ自己紹介と<br>その後みんなで<br>「一歩目音頭」を<br>踊らさせて頂きましたっ！<br>初めてやぐらステージに立たせて頂けて<br>沢山の方が見て下さっていて<br>横にあった大きいモニターに<br>自己紹介を<br>1人ずつ映して下さっていたので<br>めっちゃ緊張しちゃいました。<br>前のメンバーが自己紹介をしている時に<br>みくちゃんと<br>「やばい！沢山人がいる！緊張するよーー」<br>って2人でずっと言ってましたぁ（汗）<br><br>「一歩目音頭」は<br>やぐらステージをみんなで回りながら<br>踊らさせて頂いて<br>沢山の方とアイコンタクトがとれたり<br>「よこにゃーん！」<br>って叫んで下さる方がいらっしゃったり<br>私のサイリウムを振って下さる方がいて<br>めっちゃ嬉しかったです。<br>この時は、すっかり緊張がとれて<br>楽しく踊れましたぁー♪<br>8期生のために<br>素敵な企画を行って下さって<br>アピール出来る場を作って頂けて<br>めっちゃ嬉しかったです！<br>1人でも多くの方が<br>私たちのことを気に入って下さって<br>いたらいいなぁ♪<br>とっても貴重な経験をさせて頂きました♪<br>ありがとうございました☆.。.:・<br><br>そして♪<br>その後は<br>団扇お渡し会がありましたっ！！<br>いつも来て下さっている方が<br>今回も会いに来て下さっていたり<br>今日が始めましての方も多くて<br>めーーちゃっ幸せでした☆.。.:・<br>「浴衣や髪型も似合ってるよ」<br>って言って下さる方もいらっしゃって<br>めっちゃ照れましたぁ(//∇//)<br>今回は団扇お渡し会だけだったので<br>今度はメンバー別サプライズレーンで<br>私物サイン会などもさせて頂きたいなぁ♪<br>楽しそうっ☆:.?. o(≧▽≦)o .?.:☆<br><br><br><br><br>今回もまた長くなっちゃいました。<br>最後まで読んで下さって<br>ありがとうございます。<br>次回は7月30日（日）です！<br>良かったら、また読んで下さいね♪<br><br><br><br><br><br>          よこにゃんでした♪ \t\t\t\t\t\t\t</div><!-- blogText -->\n\t\t"},{"id":"20170718183717401","date":"2017.07.18 18:47","title":"よこにゃんBlog  39回目 ","content":"\n\t\t\t<h3>よこにゃんBlog  39回目 </h3>\n\t\t\t<time>2017.07.18 18:47</time>\n\t\t\t\n\t\t\t\t\t\t<div class=\"blogText\">\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t<div style=\"text-align:center;\"><img src=\"http://img.ske48.co.jp/blog2/ken82/150037067717402.jpg\" border=\"0\"></div><br>こんばんわぁ☆<br>よこにゃんブログですっ！<br>今日も読みに来て下さって<br>ありがとうございますっ（≧∇≦）<br>今週も色んなことを経験させて頂けて<br>とっても充実した、<br>楽しいーーー1週間でしたっ♪<br>それでは、スタートっ！<br><br><br>まずはみなさんにお礼を<br>言わさせてくださいっ♪<br>SKE48 21thシングル「意外にマンゴー」<br>劇場盤個別握手券付きCDが<br>全日完売出来ましたぁー！！！<br>やったぁーーーーーーーー♪♪（≧∇≦）<br>本当にみなさんのおかげで<br>感謝の気持ちで<br>いっぱいです（涙）<br>ほんとーーーにっ！！！<br>ありがとうございます♪♪♪<br>私のために時間やお金を使って<br>会いに来て下さるからには<br>楽しんで頂けて<br>満足して帰って頂けるように！<br>そして、せっかくお会いして<br>お話させて頂けるチャンスなので<br>「またよこにゃんに会いたいっ」<br>って思って頂けるように！<br>先輩方の握手などを研究して<br>今よりもっと楽しい握手会にしますね♪<br><br>今考えているのは<br>もちろんお話もさせて頂いて<br>お時間のある方は<br>一緒にシチュエーション演技をしたり<br>公演曲を一緒にダンスで踊ったり<br>歌を歌ったりするのも<br>いいなぁと思ってますっ！<br>ダンスは一緒にレッスンしましょー<br>そういうのも一緒にやると<br>楽しいだろうなぁ☆.。.:・<br>何かやりたい事とかあったら<br>教えて下さると嬉しいです♪<br>考えるだけで<br>ワクワクしてきます☆:.?. o(≧▽≦)o .?.:☆<br><br>全日完売して頂いたので<br>何かお礼をさせて頂きますねっ！！<br>どんな事がいいかなぁ☆.。.:・<br>みなさんが喜んで頂けそうな事を<br>考えますねっ♪<br>また決まったら、SKE48メールなどで<br>お知らせさせて頂きますね☆<br>宜しくお願いします♪<br><br><br><br><br><br><br><br>そして、7月12日（水）は<br>チームK2さんの「0start」公演の<br>初アンダー出演でしたぁー！<br>0start公演では<br>曲中に早着替えをしたり<br>動線が細かかったり<br>難しいことが沢山あって<br>リハーサルでも上手く出来なかった事が<br>沢山あったので<br>「今回、上手く出来るかなぁ」<br>って<br>めーーちゃっ不安な気持ちになってました。<br>でも、先輩方がとっても優しくて♪<br>江籠さんはリハーサルの時に<br>真剣に話を聞いて下さって<br>「遠慮せずに、やりたい曲何でも言ってね！」<br>って優しく言って下さったり<br>命さんが自己紹介MCで<br>「私のファンで一緒に共演<br>    出来たことが嬉しいっ」<br>って言って下さって<br>大先輩にとっても嬉しい事を言って頂けて<br>初めはびっくりして<br>固まっちゃってたんですが<br>嬉しすぎて感激しました。<br>他にも本番前忙しいのに<br>私の練習に付き合って下さったり<br>最後のテープの投げ方を教えて下さったり<br>とっても支えて下さいましたっ！！<br>1番嬉しかったのは<br>チームK2さんのみなさんに<br>「アンダー出演してくれてありがとう！」<br>って言って頂けた事です！<br>私の方こそ<br>「アンダー出演させて頂いて<br>   ありがとうございます」<br>って言う気持ちなのに<br>逆にそう言って下さって<br>本当に感動して泣きそうでした。<br>こんなにも素敵な先輩方と<br>公演をさせて頂けて<br>めーーちゃっ幸せでしたぁ！<br>今回のパフォーマンスとしては<br>納得が出来ていなくて<br>悔しさが強いので<br>次、もし出演させて頂けたら<br>絶対に失敗しないように<br>定点を見て今から踊り込んでおきます。<br><br> <br><br>そして！今回のチームK2さんの<br>アンダー出演で今まで目標としていた<br>「全チームさんのアンダー出演をする」<br>が達成出来ました♪<br>うれしぃーーー♪<br>AiKaBuのニュースにもなってたみたいで<br>わたしたちの活動が<br>ゲームに直接影響するって<br>面白いですね♪<br> <br>次の目標を色々考えて<br>色々やりたいなぁ<br>って思うことは多いんですが<br>わたしの努力だけでは<br>達成出来ない事が多いんですけど<br>出来ることだけを目標にしてても<br>成長出来ないと思ったので<br>今回はこの2つの目標にしました。<br>SKE48メールではすでに<br>発表させて頂いたんですが<br>BLOGにも書かせて頂いて<br>達成出来るように<br>自分にプレッシャーを<br>かけたいと思いますっ！<br> <br> <br>それでは<br> <br>目標まず１つ目は…<br><br><br>ジャジャッン！<br><br>「公演出演回数、年間1位」<br><br>今年は私の公演デビューの<br>　2017年1月11日〜2018年1月10日<br>の期間に公演出演回数1位を目指します。<br><br>沢山公演に出演させて頂いて<br>SKE48に貢献したいと思っています♪<br>そして沢山の方に見て頂いて<br>みなさんの元気になれたら最高です♪<br>たくさん公演に出演させて頂ける様に<br>先輩方の公演や研究生公演のポジションを<br>もう1ポジションずつ覚えて<br>色んな状況に対応出来る様に<br>準備していきますっ！<br>がんばるぞっーーー♪<br><br><br><br><br><br><br>そして！２つ目の目標は…<br><br><br>「公演のセンターになる！」ですっ！<br><br><br>センターのポジションで公演をしてみたい！<br>青春ガールズ公演で実現させる<br>って思ってます。<br>やっぱりわたしが大切に思っている<br>「約束よ」を<br>もっと皆さんの近くで披露したい♪<br>見て頂きたい ですっ♪<br>ずっと思っていた事なので<br>この目標も私の気持ちだけで<br>実現する事ではないですが<br>言葉にして<br>文章にして<br>自分にプレッシャーをかけて<br>目指していきますっ！！<br> <br> <br>公演に対する目標にさせて頂いたんですが<br>全チームさんのアンダー出演も<br>出来るようになって<br>研究生としてようやく<br>スタートラインに立てたかなぁ<br>って思っているので<br>自分自身をPRしていっても良いのかなぁ<br>って少し自信が持てる様になりました。<br>これからは、上の2つの目標以外にも<br>みなさんとの時間を増やせるように<br>SHOWROOMさんやSKE48Mailなどにも<br>力を入れて行きたいますので<br>応援よろしくお願い致します♪<br> <br> <br> <br> <br> <br> <br> <br>そして、いくつか告知をさせてくださいっ♪<br><br><br>まずは<br>7月19日（水）<br><br>とうとう<br><br>とうとう<br><br>その日がやってきます♪<br> <br>SKE48 21st シングル<br>　　?意外にマンゴー?<br>　　　　　　　　　　の発売です♪<br> <br>やったぁーーー♪<br> <br>めでたーーい♪<br> <br>うれしーぃーー♪<br> <br>今日フライングゲットされてる方が<br>多いんじゃないでしょうか？<br>今聴きながらBLOG読んで<br>頂いている方もいらっしゃるかもー♪<br>劇場盤に収録されている<br>研究生の楽曲<br>「夢の階段を上れ！」<br>も是非ぜひ聴いてください♪<br>わたしの声わかって頂けるかなぁ♪<br>あぁーぁーーーー！！！<br>買うのワスレテターっ！！！<br>って方は今すぐＧＥＴしてくださいねぇー！<br>お願いしますっ♪<br> <br> <br> <br> <br> <br>そして<br> <br>そして<br> <br>明日19日（水）は<br>もう一つ楽しいことがまってますっ！<br> <br> <br>SKE48 21st シングル?意外にマンゴー?<br>（通常盤）発売記念イベント <br>『SKE48「意外にマンゴー」<br>    Supported by ゼロポジ（仮）』<br>がありますっ！<br>私はZepp Nagoya さんに出演させて<br>頂きますっ！！<br>楽しみです*\\(^o^)/*<br><br><br> <br>そして！放送概要はこちらです。<br>「SKE48　意外にマンゴー公演 <br>　　　Supported by ゼロポジ（仮）」<br>CS-TBSチャンネル1にて<br>2017年8月5日（土）午後10:00〜<br>                                   午後11:30放送<br>※地上波TBSは7月26日（水）<br>                                   深夜2:07〜3:07<br>http://www.tbs.co.jp/tbs-ch/item/o2011/<br> <br>ぜひぜひ見て下さいね♪<br>宜しくお願いします?<br><br><br><br>さらに<br><br>7月20日（木）<br>SKE48劇場ロビーにて<br>「意外にマンゴー」CDお渡し会に<br>参加させて頂きますっ！！<br>時間は 19：00〜です♪<br>すごく盛り上がってきて<br>イベントも多くてたのしいぃなぁ♪<br>詳細はこちらをご覧下さい<br>http://www.ske48.co.jp/news/?id=4200000144<br>当日劇場で待ってますので<br>来てくださいねー♪<br><br><br><br><br><br><br> <br>そして<br> <br>東海テレビ「SKE48のFUN!FUN!ドライブ」<br>初回放送は7月17日（月）でした！<br>22：24〜スタートでしたよ！<br>http://tokai-tv.com/funfun/<br> <br>月9の後はSKE48のFUN!FUN!ドライブです！<br>東海地方の方は<br>これから忘れず見て下さいね♪<br>わたしもドライブに<br>連れてって欲しいなぁ☆.。.:・<br><br> <br> <br> <br> <br> <br> <br> <br> <br>最後に、今回も告知をさせて頂きますっ！<br>ＡＫＢ４８ ４９ｔｈシングル<br>「タイトル未定」劇場盤（８月３０日発売） <br>発売大握手会＆スペシャルステージ祭り<br>が下記日程にて行われます。<br> <br>★会場・開催日時<br>２０１７年　９月９日（土）　　<br>インテックス大阪　2部　相合傘<br>２０１７年１０月１４日（土）<br>幕張メッセ　　　　　1部　2S写真会<br>２０１７年１０月１５日（日）　<br>幕張メッセ　　　　　3部　生写真サイン会<br>２０１７年１１月４日（土）　　<br>パシフィコ横浜　　1部　絵画カード<br>２０１７年１１月５日（日）　　<br>パシフィコ横浜　　1部　料理レシピ<br>２０１７年１１月１８日（土）　<br>パシフィコ横浜　　5部　両思いカード<br>スペシャルステージ祭り　<br>＃11　19：30〜19：50<br> <br> <br>　<br>★受付<br>第八次受付<br>　２０１７年7月18日（火）<br>    18：00〜7月20日（木）13：00<br><br> <br>このBLOGが公開される頃は<br>第八次受付ですね♪<br>最後になりますので<br>お買い忘れありませんか♪<br>ぜひぜひ会いに来てくださいねー<br><br><br><br><br><br><br><br>今回もとっても長くなってしまいましたが<br>最後まで読んで下さって<br>本当にありがとうございました。<br>みなさんに私の想いが<br>少しでも届いていたら<br>嬉しいです☆:.?. <br>次回のブログは7月24日（月）です！<br>良かったら、また読んで下さいね♪<br>宜しくお願いします。<br> <br> <br> <br> <br>              よこにゃんでした♪ \t\t\t\t\t\t\t</div><!-- blogText -->\n\t\t"},{"id":"20170712222711039","date":"2017.07.12 22:37","title":"よこにゃんBlog  38回目 ","content":"\n\t\t\t<h3>よこにゃんBlog  38回目 </h3>\n\t\t\t<time>2017.07.12 22:37</time>\n\t\t\t\n\t\t\t\t\t\t<div class=\"blogText\">\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t<div style=\"text-align:center;\"><img src=\"http://img.ske48.co.jp/blog2/ken82/149986606611040.jpg\" border=\"0\"></div><br>こんにちは♪<br>よこにゃんこと<br>北川愛乃（キタガワ　ヨシノ）です☆.。.:・<br>この６日間も刺激の多い毎日ですごく充実していました。<br>まずは公演のお話からさせて頂きますね♪<br> <br> <br>7月8日（土）にチームEさんの「SKEフェスティバル」公演に<br>13：00〜と17：00〜の2回出演させて頂きました。<br>チームEさんは、公演を楽しもう♪楽しんで頂こう♪<br>という意識が皆さんとても高くて<br>出演しているわたしもすごく楽しいです♪<br>今回も谷真理佳さんにもいじって頂けましたし<br>2公演終了後、須田亜香里さんから<br>直接わたしに感想を言って頂けました♪<br>すごく感激して気絶しそうでしたっ！<br>SKE48メールには、何を言って頂いたか<br>書かせて頂きましたので<br>こちらでは、ひ・み・つ　ですっ！<br>是非わたしのSKE48メールとってくださいね♪<br>/http://sp.mail.ske48.co.jp/profilekitagawa_yoshino/<br> <br>と宣伝を入れつつ・・・<br> <br> <br> <br> <br>7月10日（月）「青春ガールズ」公演にて<br>研究生Verの「意外にマンゴー」を初披露させて頂きました。<br>わたしは、前回の「夏よ、急げ！」に<br>引き続いて、松井珠理奈さんのポジションを<br>務めさせて頂きました♪<br>歌のソロパートも一箇所あるんですよー♪<br>めっちゃうれしいなぁ☆.。.:・<br>劇場でリハーサルをする前に<br>みんなで合わせをして、練習したんですが、<br>振りが揃ってなかったり、ミスも多かったので<br>今回、披露するのか、しないのか<br>みんなで話し合いになったんです。<br>みんな、今回絶対にやりたいっ！<br>って思いが強かったので<br>本番ギリギリまでみんなで練習して<br>披露する事が出来て<br>本当に良かったです。<br>本番は思いっきり楽しめて<br>踊らせて頂けた事が幸せでしたぁ♪<br> <br>研究生の曲「夢の階段を上れ！」<br>も披露させて頂きたいな♪<br>みなさん聴いて頂けましたかぁ！？<br>いつ披露出来るんだろう、今からワクワクです♪<br>AKB48SHOW！さんにも研究生で<br>「夢の階段を上れ！」を披露させて頂きたいので<br>みなさんリクエストお願いしますねー♪<br> <br> <br> <br>7月11日（火）チームSさん「重ねた足跡」公演に<br>いずりんと一緒に出演させて頂きました。<br>いずりんにとって初めてのアンダー出演でした。<br>いずりんは何日も前から<br>朝から夜遅くまでずっと練習していて<br>筋肉痛がひどくなっちゃうまで<br>必死に練習していました！<br>最近は練習などで<br>一緒にいる事が多かったんですが<br>その時からすっごく緊張していて<br>普段はクールで緊張している姿を<br>あまり見た事がなかったんですが<br>本番前は特に<br>私のそでを引っ張って<br>「やばいよ〜、こわい〜」って<br>寄ってきてくれて<br>そんないずりんを見た事がなかったので<br>ギャップ萌えで、めっちゃ可愛いかったです。<br>そんな新しい一面も知れて良かったなぁ♪<br>公演後には、疲れているはずなのに<br>レッスン場で今回の反省点などを<br>練習していたので<br>意識が高くてすごいなぁって思いましたっ！<br>改めて私も、もっともっと頑張らなきゃ<br>って思ったので<br>みんなに負けないように頑張りますっ！！<br> <br><br><br> <br> <br> <br> <br> <br> <br> <br>7月12日（水）チームK2さん「0start」公演に<br>初めてアンダー出演させて頂けました♪<br>いつもの事なんですが<br>初めてアンダー出演する時は<br>言い表せれない緊張がすごくて<br>ガチガチでした（汗）<br>今はあまり頭が回っていないので<br>感想は、落ち着いた時に<br>SKE48メールに書かせて頂きますね♪<br><br>ずっと目標にしていた<br>全チームアンダー出演が叶って<br>すごく嬉しかったです♪<br>次の目標もいくつか考えているので決まったら<br>またご報告させて頂きますっ！！<br>今回の目標も達成しましたし<br>「意外にマンゴー」の握手券も8/20以外も<br>完売しそうって聞きましたので<br>また、SHOWROOMさんで<br>お祝いのカラオケ配信させて頂きたいなぁ☆.。.:・<br>7月は速度制限になりそうなので<br>8月に出来たら配信させて頂きますね♪<br> <br> <br> <br> <br> <br> <br> <br> <br> <br><br> <br>続いて告知をさせて頂きますっ！<br> <br>ＡＫＢ４８ ４９ｔｈシングル<br>「タイトル未定」劇場盤（８月３０日発売） <br>発売大握手会＆スペシャルステージ祭り<br>が下記日程にて行われます。<br> <br>★会場・開催日時<br>２０１７年　９月９日（土）　　インテックス大阪　2部　相合傘<br>２０１７年１０月１４日（土）　幕張メッセ　　　　　1部　2S写真会<br>２０１７年１０月１５日（日）　幕張メッセ　　　　　3部　生写真サイン会<br>２０１７年１１月４日（土）　　パシフィコ横浜　　1部　絵画カード<br>２０１７年１１月５日（日）　　パシフィコ横浜　　1部　料理レシピ<br>２０１７年１１月１８日（土）　パシフィコ横浜　　5部　両思いカード<br>スペシャルステージ祭り　＃11　19：30〜19：50<br> <br> <br>　<br>★受付<br>第五次受付<br>　２０１７年7月10日（月）18：00〜7月12日（水）13：00<br>第六次受付<br>　２０１７年7月12日（水）18：00〜7月14日（金）13：00<br>第七次受付<br>　２０１７年7月14日（金）18：00〜7月18日（火）13：00<br>第八次受付<br>　２０１７年7月18日（火）18：00〜7月20日（木）13：00<br><br> <br>このBLOGが公開される頃は、第六次受付中ですね♪<br> <br> <br>今回の握手会は<br>相合傘や絵画カードや料理レシピや両思いカード<br>といった初めての事が沢山あって<br>わたしも今から楽しみです♪<br>相合傘とかって した事ないので<br>なんか照れますね☆.。.:・<br>両思いカードも・・・タッハーですねっ！<br>絵画カードと料理レシピ楽しそう<br>いいもの作りたいなぁ♪<br>みなさん是非会いに来てくださいね♪<br>会場で待ってます☆.。.:・<br> <br> <br> <br> <br> <br> <br> <br> <br> <br> <br> <br> <br>そして！！<br> <br> <br>明日７月１３日は！！<br>お父さんとお母さんの結婚記念日なんですっ！！<br>しかも20周年♪<br>お父さん お母さん おめでとう<br>♪オメデトウ(＾▽＾)ゴザイマース♪<br> <br> <br>なので今回は<br>わたしが生まれるきっかけになった。<br>お父さんとお母さんの<br>出会いのお話を書かせて頂きます♪<br> <br> <br>お父さんとお母さんが出会ったのは<br>お父さんが高校2年生17才<br>お母さんが高校1年生16才<br>この時、お母さんは まだお父さんの事を<br>知りませんでした。<br>二人は違う高校に自転車で通学していたんです。<br> <br>ある冬の朝、お父さんがいつも通る一本道に<br>自転車を全力でこいでいる<br>髪の長い女子高生とすれ違いました。<br>わたしの髪くらいあったそうですよっ！<br>その時<br>「めっちゃかわいい娘やな！」<br>って思ったそうです。<br>それから何度かすれ違っていたんですが<br>ある時から全然すれ違わなくなったんです。<br> <br>お父さんは、3年生に進級して<br>「あの娘年上で、もう卒業したのかな？」<br>すれ違うだけで幸せだったお父さんだったのですが<br>会えなくなって好きだと気づいたそうです。<br>6月のある朝、あの一本道で<br>自転車を全力でこいでいる<br>お母さんとまたすれ違ったんです。<br>その時、お父さんは明日告白しようって決めたそうです。<br> <br>翌日は朝から雨で、傘をさして立っていたお父さんに<br>お母さんは呼び止められ<br>二人は初めて出会いました。<br> <br> <br>そこからの話も、聞いたことがあって<br>ドラマチックなんですが<br>もっと詳しく聞いて<br>また機会があったら書かせて頂こうかな♪<br> <br>お母さんがお父さんとつき合いはじめたのは<br>今のわたしと同じ年なんだ！！ビックリ！！<br>わたしは、まだまだ初彼氏はいりませーん。<br>みなさんがわたしの恋人という事で♪<br>（↑ちょっとアイドルっぽいこと言ってみましたっ！）<br> <br> <br>おとうさん♪<br>お母さん♪<br>いつまでも仲良く健康でいてね♪<br>この出会いに感謝してます♪<br> <br>本当に20周年おめでとう♪<br> <br> <br> <br> <br> <br> <br> <br>　　　　　　　　　　よこにゃんでした♪ \t\t\t\t\t\t\t</div><!-- blogText -->\n\t\t"},{"id":"20170706180914227","date":"2017.07.06 18:10","title":"よこにゃんBlog  37回目 ","content":"\n\t\t\t<h3>よこにゃんBlog  37回目 </h3>\n\t\t\t<time>2017.07.06 18:10</time>\n\t\t\t\n\t\t\t\t\t\t<div class=\"blogText\">\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t<div style=\"text-align:center;\"><img src=\"http://img.ske48.co.jp/blog2/ken82/149933219214228.jpg\" border=\"0\"></div><br>こんにちわぁ☆<br>今回も始まりましたぁー！<br>よこにゃんブログです♪<br><br>今週は沢山、公演に出演させて頂いました♪<br>まずは公演のお話からさせて<br>頂きますね☆<br> <br> <br>7月4日（火）に久しぶりに<br>チームEさんの「SKEフェスティバル」公演に<br>アンダー出演させて頂きましたっ！！<br>初めの頃は、踊ることに必死で<br>お客様の顔を見れなかったり<br>ヒールの靴が多いので<br>バランスがとれなくて<br>思うように上手く踊れなかったんですが<br>最近は少しずつ余裕を持てるようになってきて<br>周りを見れたり<br>気持ちを込めて曲の中に入りこめたりする事が<br>出来るようになってきたと思います！！<br>でも、先輩方の表現力や表情は<br>見ていると気持ちが良くなるし<br>伝えようとしているのが<br>凄く伝わってきて、いつも鳥肌が立ちます！<br>チームEさんは<br>エンターテイメントとして<br>みなさんに楽しんで頂こうと言う想いが強くて<br>パフォーマンスも工夫されていて<br>すごく勉強になります。<br>研究生公演にも取り入れていきたいなぁ♪<br> <br>そして最近は8期生もドンドン<br>アンダー出演していますよね♪<br>うれしいー♪<br>わたしが出演出来る機会は<br>減っちゃうかも知れませんが<br>譲る気はないので<br>みんなでドンドン競い合って<br>アンダーのレベルも上げていって<br>SKE48の公演の底上げに<br>少しでも力になれれば<br>こんな嬉しいことはないですっ！！<br>まずは全チームさんのアンダー出演を<br>1秒でも早く達成しますっ！<br>達成出来たら別のポジションもおぼえるぞー♪<br> <br> <br> <br>そして<br>SKE48「意外にマンゴー」の<br>個別握手会の8月20日の券が<br>みなさんのおかげで<br>完売する事ができて<br>すごく嬉しかったので<br><br><br>そのお礼として<br>7月1日（土）に<br>初めてSHOWROOMさんにて<br>カラオケ配信をさせて頂きましたぁー♪<br>約1時間程の配信をさせて頂きましたよー。<br>前日にセットリストも考えていたんですが<br>歌いたい曲が多すぎて困りましたぁ（汗）<br>たまに間違えちゃったりしてしまっても<br>どの曲も<br>「さいこー！」<br>「楽しい〜！」<br>とか言って下さって<br>喜んで頂けたようでしたので<br>すごく嬉しかったです♪<br>途中から歌うだけじゃ物足りなくなってきて<br>踊りながら歌わせて頂いたんですが<br>ソロライブをやらせて頂いているような気分で<br>私自身もめーーーーちゃ楽しくて<br>幸せな時間でしたぁー♪<br>何もなくても普通にカラオケ配信やりたいー♪<br>って気分です☆.。.:・<br> <br> <br> <br> <br><br> <br>続いて告知をさせて頂きますっ！<br>今はSKE48 21stシングル<br>「意外にマンゴー」の劇場盤握手会の第4次受付が始まっていまーす！<br>7月5日15：00〜7月7日12：00迄です！<br> <br><br><br>【開催日程】<br>7月29日（土）東京ビッグサイト<br>8月5日（土）インテックス大阪<br><br>8月19日（土）ポートメッセなごや<br>8月20日（日）ポートメッセなごや<br>8月26日（土）ポートメッセなごや<br><br>9月30日（土）インテックス大阪<br>11月23日（木・祝）幕張メッセ<br><br><br><br>私はいずれの会場も<br>　B7部　18：10〜19：10　<br>   締切時間　18：50<br>  になっています♪<br><br><br><br><br><br><br>そして！！<br>ＡＫＢ４８ ４９ｔｈシングル<br>「タイトル未定」劇場盤（８月３０日発売） <br>発売大握手会＆スペシャルステージ祭り<br>が下記日程にて行われます。<br> <br>★会場・開催日時<br>２０１７年　９月９日（土）　　<br>インテックス大阪　2部　相合傘<br>２０１７年１０月１４日（土）　<br>幕張メッセ　　　　　1部　2S写真会<br>２０１７年１０月１５日（日）　<br>幕張メッセ　　　　　3部　生写真サイン会<br>２０１７年１１月４日（土）　　<br>パシフィコ横浜　　1部　絵画カード<br>２０１７年１１月５日（日）　　<br>パシフィコ横浜　　1部　料理レシピ<br>２０１７年１１月１８日（土）　<br>パシフィコ横浜　　5部　両思いカード<br>スペシャルステージ祭り　<br>＃11　19：30〜19：50<br> <br> <br>　<br>★受付<br>第三次受付<br>　２０１７年7月5日（水）18：00〜7月7日（金）13：00<br>第四次受付<br>　２０１７年7月7日（金）18：00〜7月10日（月）13：00<br>第五次受付<br>　２０１７年7月10日（月）18：00〜7月12日（水）13：00<br>第六次受付<br>　２０１７年7月12日（水）18：00〜7月14日（金）13：00<br>第七次受付<br>　２０１７年7月14日（金）18：00〜7月18日（火）13：00<br>第八次受付<br>　２０１７年7月18日（火）18：00〜7月20日（木）13：00<br><br> <br>現在は、第三次受付です♪<br> <br> <br>初めて来て頂いた方には<br>なぜ私に会いに来て頂けたか教えて頂きたいなぁ♪<br>一緒にシュチュエーション演技や<br>公演の曲を一緒に踊ったり歌ったり<br>公演のお話やこれからの活動の<br>お話なんかもいいですよね♪<br>もちろんわたしの事を聞いて頂いてもOK！<br>なので一緒に楽しみましょうね♪<br>会場で待ってます☆.。.:・<br> <br> <br>今週の土曜日は<br>チームEさんのアンダー出演が2公演♪<br>そして<br>もう少しで意外にマンゴーも発売されますね♪<br>ゼロポジ公演も楽しみです。<br>私はZepp Nagoyaさんに出演させて頂きます。<br>どんなセットリストになってるんだろう？<br>そろそろレッスンも始まると思いますので<br>思いっきり楽しむぞー♪<br> <br>七夕の願い事は・・・<br>「意外にマンゴーがヒットします様に」<br>みなさんも私達と一緒に<br>ぜひ盛り上げてくださいね♪<br>暑い夏にしましょー☆.。.:・<br> <br> <br> <br>　　　　　　　　　　よこにゃんでした♪ \t\t\t\t\t\t\t</div><!-- blogText -->\n\t\t"},{"id":"20170630230901550","date":"2017.06.30 23:19","title":"よこにゃんBlog  36回目 ","content":"\n\t\t\t<h3>よこにゃんBlog  36回目 </h3>\n\t\t\t<time>2017.06.30 23:19</time>\n\t\t\t\n\t\t\t\t\t\t<div class=\"blogText\">\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t<div style=\"text-align:center;\"><img src=\"http://img.ske48.co.jp/blog2/ken82/149883175801551.jpg\" border=\"0\"></div><br>こんばんわぁ♪<br>今回も始まりました！<br>よこにゃんブログ♪<br>最後まで読んで下さると嬉しいです！<br>それでは<br>スタートです☆:.。. o(≧▽≦)o .。.:☆<br> <br> <br> <br> <br>前回のBLOGから<br>また衝撃的な出来事がありました。<br>6月26日（月）に<br>チームS「重ねた足跡」公演<br>にアンダー出演させて頂いた際に<br>大矢真那さんが卒業発表をされました。<br>総選挙の22位ですごく感動したのと<br>K’z stationさんの<br>「おしゃべりやってま〜す第48放送　5th」<br>共演させて頂いた事<br>やっと覚えて頂いて<br>これからもっと色んな事を教わって<br>盗んで、勉強させて頂きたいって<br>思っていたのに・・・・・。<br>春香さんの事も<br>気持ちの整理がまだ出来ていないのに<br>悲しすぎる・・・・<br>前向きな卒業で<br>喜ばないとって思うんですけど・・・<br> <br>ヨコヌンチャクも考えてくださって<br>これからもっと色々考えていこうねって<br>言ってくださった事<br>本当に嬉しかったです。<br>卒業日がいつかまだわかりませんが<br>それまでに絵の対決がしたいです。<br>そして正式に画伯を引き継ぎたいっ！<br>ヨコヌンチャクも頂いたのに<br>わがままかなぁ☆.。.:・<br> <br>アンダー出演を最優先でがんばってきて<br>良かったって今思います。<br>真那さん、春香さん、<br>他にも素敵な先輩方と一回でも<br>同じステージに立てたこと<br>実際に見たパフォーマンスや<br>取り組む姿勢は忘れません。<br>これからのSKE48や<br>これから夢見て入ってくる後輩に<br>伝えて行かなくちゃ<br>まだまだ実力もない未熟な<br>わたしですが<br>先輩方の意思を継いで<br>SKE48を引っ張っていく<br>存在になっていきます。<br> <br> <br> <br> <br> <br> <br><br>6月28日（水）に<br>ボイストレーニングがありました。<br>8期生で「約束よ」を先生に披露して<br>見て頂いたんですが<br>先生は<br>「みんなの頑張りは伝わってくるけど<br>    一人一人が頑張っている様に見えて<br>                                周りを見れていない。」<br>って感想を言って下さいました。<br><br>私も研究生公演に<br>出演させて頂いている中で<br>みんなが個人で頑張っている感じが<br>凄くするなぁと思っています。<br>今の研究生も<br>いずれは誰かが昇格したりして<br>離れてしまうけど<br>せっかく出会えて<br>今、みんなが一緒にいて<br>活動出来ているので<br>ライバルでもあるんですが<br>仲間なので<br>お互いを理解して<br>支え合える様な<br>研究生にしていきます。<br> <br>後輩に憧れられる背中でありたい。<br>そうなれる様に<br>もっと努力して<br>お互い気持ちをぶつけ合って<br>みんなで成長していきたいっ！<br>これがどんどん受け継がれて<br>SKE48が永遠に続いたら☆.。.:・<br>まずは自分からっ！<br>少しずつですが思った事は<br>遠慮せずみんなに伝えていきます。<br>もっと沢山の方に<br>愛されるSKE48で<br>研究生であるように<br>上を目指して活動していきますので<br>これからも応援宜しくお願いします。<br><br><br><br><br>6月24日25日は幕張メッセさんで<br>AKB48　47thシングル<br>「シュートサイン」劇場盤大握手会の<br>ツーショット写真会とコメント会と<br>気まぐれステージを<br>させて頂きましたぁー！<br>会いに来てくださった方<br>本当にありがとうございました！<br>今回は少し大人な洋服も<br>着させて頂きました♪<br>もっと色んな洋服を着て<br>色んな私を見て頂きたいなぁ☆.。.:・<br>そしてツーショット写真会は<br>私自身初めてで<br>来て頂いた方と2人で<br>自撮りをさせて頂いたんですが<br>お互い緊張して<br>ブレブレの写真になっちゃって<br>でもドキドキで楽しかったですっ！<br>震えながらも撮って頂けて<br>そんな時は<br>かわいい方だなぁって思ってましたぁ☆.。.:・<br>みなさんと楽しい<br>幸せな時間を過ごせて<br>めーーちゃっ幸せでした♪<br><br><br>SKE48 21stシングル<br>「意外にマンゴー」の劇場盤握手会の<br>第1次〜第3次までの<br>販売受付が終了となりました。<br> <br>決済期間は<br>6月28日（水）15時〜<br>                    7月3日（月）12時迄です！<br> <br>忘れないでくださいね♪<br> <br><br><br>【開催日程】<br>7月29日（土）東京ビッグサイト<br>8月5日（土）インテックス大阪<br><br>8月19日（土）ポートメッセなごや<br>8月20日（日）ポートメッセなごや<br>8月26日（土）ポートメッセなごや<br><br>9月30日（土）インテックス大阪<br>11月23日（木・祝）幕張メッセ<br><br><br><br>私はいずれの会場も<br>　B7部　18：10〜19：10　<br>   締切時間　18：50<br>　　　　　　　　　　  になっています♪<br> <br><br>先日SHOWROOMでみなさんから<br>「完売が出てる日があるよ」<br>って教えてくだいました。<br>私に会いたいって<br>思って頂けたことが<br>めっちゃ嬉しかったです♪<br>みなさんとどんな時間が<br>過ごせるかなぁ☆.。.:・<br>初めて来て頂いた方には<br>なんで会いに来て頂けたか教えて<br>頂きたいし一緒にシュチュエーション<br>演技や公演の曲を一緒に踊ったり歌ったり<br>公演のお話やこれからの活動の<br>お話なんかもいいですよね♪<br>もちろんわたしの事を聞いて頂いても<br>OK！なので一緒に楽しみましょうね♪<br>会場で待ってます☆.。.:・<br> <br> <br> <br> <br> <br> <br> <br> <br>そして今日はなんとっ！<br><br><br>お母さんのお誕生日なんです！<br>お母さん、お誕生日おめでとうー☆:.。. <br>と言う事で♪<br>今回はお母さんの事を<br>少しお話しさせて頂きます。<br> <br> <br>お母さんは私を出産した後から<br>病気になってしまって<br>小さい頃から、お母さんは体調が<br>悪い時が殆どで寝込んでいる日も<br>多々ありました。<br>でも、そんな状況でも昔から<br>普通のお母さんの様に<br>毎日必死でお兄ちゃんと私を育ててくれて<br>ひどい時は入院を何回もしていたんです。<br>私が中学3年生の高校受験の時にも<br>お母さんが入院してしまって<br>その時は、<br>お母さんが心配で仕方がない気持ちと<br>受験のことで不安も沢山あって<br>「そばにいてほしいなぁ」<br>って思う気持ちでした。<br>正直お母さんが病気じゃなくて<br>元気なお母さんだったらなぁって<br>思う時もありました。<br>でも、お母さんはそれでも<br>昔から私に可愛いあだ名を<br>沢山付けてくれたり、<br>家族の誰かが、元気がない時は<br>面白い事をして元気付けてくれたり<br>体調がいい時は<br>お母さんはピアノの先生だったので<br>お兄ちゃんと私にピアノや<br>勉強も教えてくれたり<br>何よりどんなにしんどくても<br>いつも支えてくれているので<br>私はとっても幸せです。<br> <br>お母さんの病気があったから<br>普通では経験できない事も出来たと思います。<br>お母さんは、私のアイドルになる夢を<br>反対する事なく、<br>いつも応援してくれていました。<br>良い事があると凄く喜んでくれて<br>「それがお母さんの生きがいにもなる」<br>とも言ってくれているので、<br>これから、もっともっとお母さんにも<br>喜んで元気になってもらえる様に<br>いい結果を残していきたいですっ！！<br>お母さんの子供に生まれて<br>めーーちゃ幸せです！<br>お母さん、私のお母さんで<br>本当にありがとう！<br>これからも迷惑をかける事も<br>あると思いますが、<br>夢に向かって、精一杯頑張るので<br>これからも宜しくお願いします。<br> <br>あらためて<br>お母さんお誕生日おめでとう♪<br>わたしがお母さんを幸せな1年に<br>出来る様に努力するので<br>見ててくださいね☆.。.:・ <br> <br> <br> <br>今回のよこにゃんブログも<br>最後まで読んで下さり<br>本当にありがとうございます。<br>私の気持ちが少しでも伝わっていたら<br>いいなぁって思います！<br>次回のよこにゃんブログは<br>7月6日（木）ですっ！<br>次回も宜しくお願いしますっ！<br> <br> <br> <br>      よこにゃんでした☆ \t\t\t\t\t\t\t</div><!-- blogText -->\n\t\t"},{"id":"20170624123211414","date":"2017.06.24 12:42","title":"よこにゃんBlog  35回目 ","content":"\n\t\t\t<h3>よこにゃんBlog  35回目 </h3>\n\t\t\t<time>2017.06.24 12:42</time>\n\t\t\t\n\t\t\t\t\t\t<div class=\"blogText\">\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t<div style=\"text-align:center;\"><img src=\"http://img.ske48.co.jp/blog2/ken82/149827515011415.jpg\" border=\"0\"></div><br>こんにちわぁ☆<br>みなさんに聞いて頂きたい出来事を<br>ピックアップしてお届けさせて頂きますっ！<br>よこにゃんブログ（≧∇≦）<br>最後まで読んで下さるとうれしいです♪<br>それでは、どぞ！！<br><br><br><br><br>最初に先週書く事の出来なかった<br>総選挙の感想を書かせて頂きますね！<br> <br>たくさんの立候補者の中から<br>SKE48の先輩方の名前をたくさん<br>読んで頂けた事が本当に嬉しかったです。<br>先輩方の普段の努力が認められて<br>本当に嬉しくて感動しました。<br>応援頂きましたファンの皆様のおかげです♪<br>いつも本当にありがとうございます。<br>SKE48とファンの皆様との絆の強さを改めて<br>感じることの出来た総選挙になりました。<br><br>大矢真那さんが22位にランクインされて<br>松井珠理奈さんと抱きあった瞬間を<br>目の前で見た時が特に感動しました。<br>でも・・・<br>残念ながら今回はランクが下がってしまった<br>先輩方のコメントを聞いたり<br>80位内に選ばれなくて<br>総選挙後に涙していた先輩方を見て<br>いつも必死に頑張られているのに<br>いい結果が出ないことが<br>私も悔しくて涙が止まりませんでした。<br>こんなにも先輩方がもがいて<br>戦っている姿を見せて頂けて<br>私なんかまだまだ未熟ですが<br>「先輩方と一緒に必死に戦いたい！！」<br>って心が燃えました！！<br>「私も選抜総選挙のステージからの<br>キラキラした景色を絶対見るぞ！！」<br><br>絶対に努力は惜しまないと強く誓いました。<br><br><br> <br> <br><br><br> <br>6月21日（水）にチームS「重ねた足跡」公演<br>に出演させて頂きました。<br>公演最後に二村春香さんが卒業発表を<br>されました。<br>春香さんは私が初アンダー出演をさせて<br>頂いた時から、私にダンスを教えて下さったり<br>本番中私が自己紹介をしていた時に<br>裏にいらっしゃったんですが<br>「ちゃんと裏でしゃちほこポーズしたよ！」<br>って笑顔で言って下さったり<br>曲中でも、しゃちほこポーズを<br>沢山して下さって<br>すっごく嬉しかったです（涙）<br>いつも優しくして下さっていたので<br>分からない事とかあったら<br>自分から聞きに行けるぐらい<br>頼らせて頂いてましたっ！<br>なので、卒業発表の事を聞いた時は<br>すごくショックで本当に悲しかったです。<br><br>今後、私に後輩が出来たら<br>私も春香さんのように優しくて<br>頼ってもらえる先輩になりたいですっ！<br>あと、春香さんの色気がいつもすごくて<br>普段からフェロモンが溢れ出てきているので<br>私もそんな色気を身に付けていきたいです！！<br><br>チームSさんのアンダー出演が出来て<br>一緒のステージに立てたこと<br>SKE48観覧車へようこそ！の公開収録で<br>一緒にお仕事が出来た事は<br>私のこれからのSKE48人生に<br>とっても大切な経験になりました。<br>春香さんとの残りの時間を大切にして<br>春香さんの良い所をもっともっと盗んで<br>これからのSKE48に少しでも<br>繋げていきますっ！！<br> <br> <br>でもやっぱりさみしぃ。。<br> <br> <br> <br> <br> <br> <br> <br><br><br>最後に宣伝をさせて下さい！<br> <br>一つ目は<br> <br>6月19日（月）10：00〜<br>７月19日（水）10：00迄<br>K’z stationさんにて<br>「おしゃべりやってま〜す第48放送　5th」<br>Vol.102　8期生イメージランキングの<br>放送が始まってます♪<br>みなさん見て頂けましたでしょうか？<br>8期生について、MCの大矢真那さん、<br>斉藤真木子さん<br>ゲストとして野村実代ちゃん、<br>北川愛乃の4名で<br>色々お話させて頂きました♪<br>8期の知らない一面を知って頂けると<br>思いますっ！<br>そして<br>Vol.101　北川愛乃＆野村実代登場！<br>も色々すごい事になっちゃってますので<br>どちらの回も ぜひぜひ見てくださいね☆.。.:・<br> <br> <br> <br> <br>二つ目は<br> <br>昨日からSKE48 21stシングル<br>「意外にマンゴー」の劇場盤握手会の<br>発売が始まりました！<br><br> <br>現在は！第一次受付中で！<br>　　6月23日（金）19時〜<br>                     6月26日（月）12時まで<br> <br> <br>第二次受付は<br>　　6月26日（月）15時〜<br>                      6月27日（火）12時まで<br> <br>第三次受付は<br>　　6月27日（火）15時〜<br>                     6月28日（水）12時まで<br><br><br><br><br>【開催日程】<br>7月29日（土）東京ビッグサイト<br>8月5日（土）インテックス大阪<br><br>8月19日（土）ポートメッセなごや<br>8月20日（日）ポートメッセなごや<br>8月26日（土）ポートメッセなごや<br><br>9月30日（土）インテックス大阪<br>11月23日（木・祝）幕張メッセ<br><br><br><br><br>私はいずれの会場も<br>　B7部　18：10〜19：10　<br>    締切時間　18：50<br>　　　　　　　　　　　になっています♪<br> <br><br>販売期間が短いのでお買い求め<br>忘れないでくださいね♪<br>みなさんと素敵な時間を過ごさせてくださいっ♪<br>宜しくお願い致します♪♪<br> <br> <br> <br> <br>最後まで読んで下さり<br>ありがとうございました！<br>次回のよこにゃんブログは<br>6月30日（金）ですっ！<br>おおー！お母さんのお誕生日だぁ（≧∇≦）<br>お母さんの事も書かせて頂こうかなぁ♪<br>次回のブログもお楽しみにっ！<br> <br> <br> <br>               よこにゃんでしたぁ☆ \t\t\t\t\t\t\t</div><!-- blogText -->\n\t\t"},{"id":"20170618153323631","date":"2017.06.18 15:43","title":"よこにゃんBlog  34回目 ","content":"\n\t\t\t<h3>よこにゃんBlog  34回目 </h3>\n\t\t\t<time>2017.06.18 15:43</time>\n\t\t\t\n\t\t\t\t\t\t<div class=\"blogText\">\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t<div style=\"text-align:center;\"><img src=\"http://img.ske48.co.jp/blog2/ken82/149776758423632.jpg\" border=\"0\"></div><br>昨日、AKB48　49thシングル選抜総選挙が<br>終わりました。<br>SKE48や48グループ、<br>私を応援してくださった皆様<br>投票をしてくださった皆様<br>本当にありがとうございました。<br> <br>わたしの初めての選抜総選挙は<br>残念ながら圏外という結果でした。<br>今回の選抜総選挙は<br>普段では経験出来ない事<br>感じる事の出来ない気持ちを<br>感じる事ができ改めてファンの皆さんや<br>選抜総選挙、アイドルとしての活動を<br>考える事が出来ました。<br> <br><br><br>そして<br>私はすごくちっぽけで無力だと感じれました。<br>スピーチをする先輩方の姿はカッコ良くて<br>わたしもそんな姿を見せていける<br>存在になりたい。<br> <br>わたしを認めて好きになって頂ける様に<br>今からもっともっと努力をして<br>その努力をする姿を見て頂いて<br>もっともっと大きく強い愛Zに<br>みなさんと一緒に育てて<br>来年の選抜総選挙が開催されるなら<br>一緒に闘って頂きたいです。<br>やっぱり45位の盾が欲しいですっ！<br> <br>まずは、今のわたしの目標<br>全チームアンダー出演！！<br>有言実行！！<br>見ていてください♪<br> <br> <br> <br>　　　　　　　　　よこにゃんでした♪ \t\t\t\t\t\t\t</div><!-- blogText -->\n\t\t"},{"id":"20170612160101248","date":"2017.06.12 16:11","title":"よこにゃんBlog　33回目 ","content":"\n\t\t\t<h3>よこにゃんBlog　33回目 </h3>\n\t\t\t<time>2017.06.12 16:11</time>\n\t\t\t\n\t\t\t\t\t\t<div class=\"blogText\">\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t<div style=\"text-align:center;\"><img src=\"http://img.ske48.co.jp/blog2/ken82/149725091301249.jpg\" border=\"0\"></div><br>こんばんにゃん♪<br>この6日間も色んな経験をさせて頂きました。<br>まずは、こちらです！<br>どぞっ♪<br><br><br><br><br><br><br><br><br>6日（火）　K'z station<br>「おしゃべりやってま〜す第48放送　5th」<br>の収録に参加させて頂きました♪<br>MCに大矢真那さん、斉藤真木子さん<br>ゲストに野村実代ちゃん、北川愛乃<br>の4名での出演だったのですが<br>真那さん、真木子さんと<br>しっかりお仕事するのは<br>初めてで、前日から緊張していました。<br>でも番組が始まると真那さんも真木子さんも<br>気さくに話しかけて下さって<br>８期生の事もたくさんアピール<br>出来たと思います♪<br>わたしもあれを披露させて頂きましたっ！<br>お昼ご飯も一緒に食べに行かせて頂けて<br>嬉しかったです♪<br><br><br>放送は<br>6月12日（月）10：00〜7月12日（水）10：00<br>6月19日（月）10：00〜7月19日（水）10：00<br>の2回の放送になります♪<br>色々お話ししたいのですが言えないので<br>みなさん是非観て下さいねっ！<br><br><br><br><br><br><br><br><br>7日（水）　スカパー！「SKE48学園」に<br>松村香織さん、山田樹奈さん、末永桜花さん、水野愛理さん<br>北川愛乃の5人で出演させて頂きました。<br>喫茶マウンテンさんに行かせて頂いたり<br>色々な事をさせて頂いて<br>初体験な事がたくさんありました♪<br>どんな感じで放送されるんだろう・・・<br>わたし大丈夫かなぁ。。。<br>やらかした感じになっていませんようにっ！！<br><br><br>放送は<br>7月1日（土）11:00〜11:58<br>緊張するなぁ。<br>みなさん観て下さいね♪<br><br><br><br><br><br><br><br><br><br><br>8日（木）　チームS「重ねた足跡」公演に<br>アンダー出演させて頂きました♪<br>この日は山田樹奈さんの生誕祭でした！！<br>そして井上瑠夏ちゃんの初アンダー出演！<br>見所が多いですよね♪<br>公演も生誕祭もすごく素敵でした♪<br>珠理奈さんからのお手紙もすごく羨ましいー！<br>私もいつか書いて頂けるように<br>がんばるぞー♪<br>公演後、樹奈さんから<br>　「ケーキ一緒に食べよー」<br>だとか<br>　「しゃちほこー」<br>でたくさんいじって頂けて<br>前よりも仲良くなれてすごくうれしいです♪<br><br><br>「樹奈さんお誕生日おめでとうございます♪」<br><br><br>るーちゃんとも一緒 に出演出来て<br>楽しかったぁ♪<br>チームSさんの衣装を着た<br>るーちゃんもめっちゃ可愛かったですよね♪<br>わたし的には、オキドキやパレオはエメラルド<br>の時の衣装のるーちゃんが<br>爽やかで るーちゃんらしくて好きでしたぁー♪<br><br><br><br><br><br><br><br><br><br><br><br><br>10日（土）と11日（日）は<br>AKB48 47thシングル「シュートサイン」<br>劇場盤大握手会が<br>パシフィコ横浜さんで行われました。<br>わたしは<br>10日　1S動画<br>11日　生写真サイン会<br>を行わせて頂きました♪<br>はじめてだったので<br>「どんな事をするんだろう？」<br>って思っていたんですが<br>あっ！っという間に終わってしまって<br>「もっとやりたかったなぁ」<br>って感じでしたが<br>たくさんの「初めまして」や「〇〇さーん！」<br>が言えて最高の2日間でした。<br><br><br>なるぴーさんとの気まぐれステージも<br>沢山のコールで盛り上げて頂けて<br>楽しかったです♪<br><br><br>そしていつもお見送りでサイリュームや<br>うちわもすごく嬉しかった です♪<br>今回は静かにしないといけなかったので<br>ちゃんとご挨拶出来なくてすみませんでした♪<br>みなさんちゃんと見えてましたよ♪<br>最高にうれしぃーーーーー♪♪♪<br>みなさんありがとうございましたっ！<br><br><br>そして初めてニコニコ生動画への出演に<br>れなひゅーさんを<br>「一緒に出てくれませんか？」<br>って誘わせて頂きました♪<br>「ありがとう♪ 行こう行こう！」<br>って喜んで下さって<br>わたしもHAPPY♪<br>出演もすごく楽しかったです♪<br>そしてその日の夜にお礼のLINEを下さる<br>れんひゅーさんの優しさに癒されました♪<br>今度一緒にどこか遊びに行きたいなぁ♪<br><br><br><br><br><br><br><br><br><br><br><br><br><br><br>いよいよ今週末の17日（土）に<br>AKB48　49thシングル　<br>選抜総選挙が行われます♪<br>初めての選抜総選挙で<br>沢山の刺激を頂けると思いますので<br>しっかりとこの目で見て<br>沢山の事を勉強してきます。<br><br><br>SKE48の先輩方の名前が<br>たくさん呼ばれますように！<br><br><br>珠理奈さんが！SKE48が！<br>一番になれますように！<br><br><br><br><br>行ってきますっ！！<br><br><br><br><br><br><br><br><br><br><br><br><br>　　　　　　　　　　よこにゃんでした♪ \t\t\t\t\t\t\t</div><!-- blogText -->\n\t\t"},{"id":"20170606170807652","date":"2017.06.06 17:18","title":"よこにゃんBlog  32回目♪ ","content":"\n\t\t\t<h3>よこにゃんBlog  32回目♪ </h3>\n\t\t\t<time>2017.06.06 17:18</time>\n\t\t\t\n\t\t\t\t\t\t<div class=\"blogText\">\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t<div style=\"text-align:center;\"><img src=\"http://img.ske48.co.jp/blog2/ken82/149673648507653.jpg\" border=\"0\"></div><br>みなさん、こんにちわぁ<br>もう6月ですねっ！！<br>早いなぁ。<br>今回も色んな活動をさせて頂いたんですが<br>すっごく長くなってしまうので<br>ピックアップして書かせて頂きますね♪<br>それではstartです。<br><br><br><br>5月31日（水）は松井珠理奈さんの生誕祭に<br>アンダー出演させて頂きましたっ！！<br>珠理奈さんとは初めての共演だったので<br>すっごく緊張していて<br>曲中に珠理奈さんと一緒に<br>歌わせて頂く所があるんですけど<br>「目を合わせて下さるかなぁ。<br>  自分からガツガツ行ったほうが <br>  いいのかなぁ。」<br>とか色々考えちゃって<br>その前にあった竹内舞さんの最終公演の時に<br>ほののさんが私と同じポジションを<br>されていたので<br>「珠理奈さんどんな感じでしたか？」<br>って質問したら<br>「一緒に歌わせて頂く所は肩を組んで下って<br>　めっちゃ優しかったよ！」<br>って教えて下さいました！！<br>私も優しくして下さいますようにー！<br>って祈っていたら<br>本番で私にもすっごく笑顔で接して下さって<br>一緒に歌わせて頂く所じゃなくても<br>引っ付いて下さったので<br>ほんとーーーにっ嬉しかったです♪<br>ドキッ！！として本番中だったけど<br>一瞬固まっちゃってましたぁ☆.。.:・<br><br>前回のブログに「あれの準備も出来た」って<br>書いていたんですけど、それは<br>珠理奈さんの誕生日プレゼントでしたっ♪<br>以前にshowroomをやっていた時に<br>珠理奈さんが私のお部屋に来て下さって<br>珠理奈さんが「私の絵、描いて！」<br>って言って下さったので<br>珠理奈さんがパフォーマンスされている<br>ところを描かせて頂いたんです！<br>それを今度お渡しするって<br>お話になっていたので<br>ちゃんと額に入れて飾りもつけて<br>誕生日プレゼントでお渡しさせて頂きました。<br>初めは受け取って下さるのかも<br>心配だったんですけど<br>ダメ元で頑張ってお渡ししようと<br>待ち構えていました！<br>そしたら珠理奈さんが衣装部屋に来られて<br>私もちょうどいたので<br>最初に「宜しくお願いします」<br>って言う挨拶をしたら<br>優しく対応して下さったので<br>今がチャンス！！って思って<br>「珠理奈さんに誕生日プレゼントを<br>　用意させて頂いているので<br>   後で受け取って下さいますか？」<br>ってお願いしたら<br>「ええー！いいのー！嬉しい♪<br>　今日劇場にいるからいつでもいいよ！」<br>って言って下さったんです！！<br>でも、珠理奈さんはすごく忙しかったので<br>マネージャーさん経由でお渡しする形に<br>なったのですが<br>ちゃんとお渡しできて、本当に良かったです！<br>珠理奈さんはどんなに忙しくても<br>若手にでも優しく接して下さることに<br>感激しましたぁ☆.。.:・<br><br><br>本番前にカメラマンさんが<br>「珠理奈さんはダンス踊っている時に<br>　強弱があって<br>　他にも沢山勉強出来るところはあるから<br>　この機会にちゃんと見ていたらいいよ」<br>って教えて下さいました！<br>本番中はまだ自分のことで精一杯な部分も<br>あるんですけど、頑張って見ていたら<br>曲中のこんなところで強弱を付けるのかぁとか<br>珠理奈さんはすごく体力があるなぁ<br>って思っていたんですが<br>強弱を付けているから変に力み過ぎて<br>いないのもあって<br>あんまり疲れないんだろうなぁ<br>って勉強になりましたっ！！<br>あとは、雰囲気が違う曲になると<br>一瞬で表情も動きも全てがガラッと<br>変えられる所が凄かったです。<br><br><br><br>そして、その日は選抜総選挙の<br>速報発表もありましたぁ！！<br>速報発表も初めてだったので<br>緊張が止まりませんでした。<br>「SKE48の名前が呼ばれてーー！」<br>ってずっと祈っていて<br>なかなか呼ばれない時は<br>泣きそうになっていたので<br>SKE48って呼ばれるたびに<br>本当に嬉しかったです。<br>でも、呼ばれたことが嬉しすぎて<br>結局どっちにしても泣きそうでしたぁ。。<br>特にいつも仲良くして下さっている<br>一色嶺奈さんが57位にランクインした事が<br>本当に嬉しすぎて♪<br>抱きつきに行きたかったんですけど<br>行ってたら確実に泣いていたので・・・<br>私が泣く所じゃないって思って行けませんでした。。<br><br>珠理奈さんが1位じゃなかったことが<br>1番悔しかったです。<br>やっぱり松井珠理奈さんが1位！<br>SKE48が1位じゃないと！！<br>まだ速報発表で、これからだと思うので<br>選抜総選挙当日は<br>絶対に珠理奈さんが1位になって<br>他の先輩方ももっと順位が上がって<br>沢山のSKE48メンバーがランクイン<br>出来る事を信じています！<br>今回アンダーに選ばれて<br>珠理奈さんの生誕祭や速報発表まで<br>参加させて頂くことが出来て<br>本当にいい経験になりました！！<br><br><br> <br> <br> <br>そしてそして<br>昨日の青春ガールズ公演で21枚目のシングル<br>「意外にマンゴー」の発売が発表されました！<br>やったぁぁあぁぁーーーー♪<br>めっちゃうれしぃーーー♪♪♪<br>パチパチパチパチパチパチ888888<br> <br>発売日は７月19日（水）ですっ！！<br>8期からは、有紀奈ちゃんが選抜に<br>選ばれました！！<br>すごぉーーーーーーーい♪<br>有紀奈ちゃんおめでとう！！！<br>めっちゃうらやましぃーーーーーー☆.。.:・<br>私達の分まで精一杯SKE48の<br>アピールおねがいしますっ！！<br>私も選んで頂けるように努力あるのみ！！<br><br>シングルが発売されるという事は<br>SKE48の握手会が出来ますね♪♪<br>やったぁぁあぁぁあぁぁぁぁぁーーーー♪<br>めっちゃうれしぃぃぃぃいぃいぃぃーーー♪♪♪♪<br>パチパチパチパチパチパチ888888888<br>ヒューヒュー♪ ヒューヒュー♪<br>たくさんの方と<br>たくさんお話できますように♪<br>みなさんとお会いできるのを<br>楽しみにしていますね☆.。.:・<br> <br>そしてこのシングルが大ヒットして<br>SKE48単独で紅白歌合戦に<br>出演出来ますように♪<br>私たちと一緒に盛り上げて下さいねっ♪<br>革命の時がきたぁぁあぁーーーー♪<br><br><br> <br>あまりに嬉しすぎて<br>テンションが上がりすぎてしまいましたっ！<br> <br> <br> <br>ふぅー<br>深呼吸して<br> <br>次のお話にいきましょ♪<br> <br> <br><br>前回は私の赤ちゃんの頃のお話を<br>させて頂いたんですが<br>今回は少し大きくなった<br>幼稚園くらいの時のお話です。<br><br>私が2歳〜小学校低学年位まで<br>プリンセスが大好きで<br>クリスマスプレゼントに<br>おもちゃのお姫様のドレスとお化粧セットを<br>サンタさんから貰ったんです♪<br>そのプレゼントがお気に入りすぎて<br>おもちゃのリップとか<br>いつも持ち歩いていて<br>実際に口に塗って<br>なりきって遊ぶのが好きでした。<br>ドレスはもらったクリスマスの日や<br>たまーに着させてもらっていたんですが<br>なかなか着る機会がなくて<br>本当は毎日着たかったんですけど<br>なぜか「着たい！」って言えなくて<br>ドレスが入っているクローゼットを<br>見つめたり<br>前をウロウロしたりして<br>我慢してました。<br>なので小学校3年生の時に<br>叔父さんと叔母さんの結婚式で<br>新しい薄ピンクのドレスを着れたのが<br>嬉しすぎて最高でしたぁ♪<br><br>因みに私はサンタさんは13歳頃まで<br>本当にいると信じていました。<br>何で本当はいないのかを知ったのは<br>朝ニュースを見ていて・・・<br>色んなお家のお父さんお母さんが<br>子供のクリスマスプレゼントを買うのに<br>お店で選んでいる所が流れていて<br>「今年もこの季節がやって参りました！<br>    今週末はみなさんクリスマスプレゼントを<br>    買いに行きましょう〜♪」<br>みたいな事を言ってました。。。。<br>・・・ガーン・・・・<br>その時の悲しさは忘れません。。<br><br> <br> <br>こんな感じで今回の紹介は<br>終わらせて頂きます！！<br>次回は何を書こうかなぁ？<br>楽しみにしていて下さいね♪<br>最後まで読んで下さって<br>本当にありがとうございました！！<br>次回のよこにゃんブログは<br>6月12日（月）ですっ♪<br>お楽しみにー★<br><br><br><br><br><br>       よこにゃんでした♪ \t\t\t\t\t\t\t</div><!-- blogText -->\n\t\t"},{"id":"20170531160314309","date":"2017.05.31 16:13","title":"よこにゃんbBlog  31回目 ","content":"\n\t\t\t<h3>よこにゃんbBlog  31回目 </h3>\n\t\t\t<time>2017.05.31 16:13</time>\n\t\t\t\n\t\t\t\t\t\t<div class=\"blogText\">\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t<div style=\"text-align:center;\"><img src=\"http://img.ske48.co.jp/blog2/ken82/201705312005_04138.jpg\" border=\"0\"></div><br>こんばんにゃん☆:.。<br><br><br><br><br><br><br>今日は５月最終日！<br>1日にもBLOG書かせて頂いたので<br>５月はきりが良かったなぁ<br>そして今回も沢山な出来事がありました♪<br>楽しい６日間だったなぁ。<br>読むのがつらくならないように<br>頑張ってまとめますねー♪<br>それでは、START！<br><br><br><br><br><br><br>5月26日（金）CBCラジオさんの<br>「SKE48　観覧車へようこそ」の公開収録が<br>サンシャイン栄　B1F　グランドキャニオン<br>広場で行われ<br>二村春香さん、岡田美紅ちゃんと3人で<br>出演させて頂きました。<br>平日で途中雨も降りだしたんですが<br>たくさんの方が見に来て下さって<br>嬉しかったです。<br>ファンの方との距離も近くて<br>時間もたくさんあって<br>酒井直斗さんや二村春香さんも優しくて<br>めっちゃ楽しかったなぁ♪<br><br><br>一昨日は放送日だったんですが聴いて<br>頂けましたかぁ？<br>岡田美紅ちゃんの物まねや萌え台詞対決を<br>させて頂きましたよー♪<br>わたくしまたやってしまいました・・・（汗）<br>萌え台詞対決で負けて・・・・<br>泣くという・・・<br>あまり言ってなかったんですが<br>わたし実は<br>すっごく思いっきり予想以上の<br>負けず嫌いなんです。<br>楽しいゲームのはずが・・・<br>変な雰囲気にしちゃって<br>みなさま本当に申し訳ありませんでした。<br>CBCラジオのスタッフさんに<br>「このラジオの収録で泣いた娘初めて」<br>って言われました。<br>恥ずかしぃーーーー。<br>6月5日（月）の放送では、<br>「ske48この娘だぁーれだ！？」の<br>コーナーは私を紹介して頂けますので<br>ぜひ聴いてくださいね♪<br><br><br><br><br><br><br><br><br>先週に引き続いて<br>5月27日（土）28日（日）は <br>ガイシホールさんで<br>SKE48 2ndアルバム「革命の丘」劇場盤大写真会がありました！！<br>沢山の方に来て頂いて、すごく嬉しかったです♪<br>ありがとうございました。<br>土曜日の最後の方には楽しくなりすぎて<br>こはちゃんとかほちゃんと<br>変なテンションになっちゃって<br>撮影の合間に踊ったりして<br>めっちゃ楽しかったです♪<br>でも今思えばファンの方も楽しんで <br>頂けてたのかが心配です。。<br>喜んで頂けてたらいいんですけど。<br><br><br>日曜日は、初めてハーフツインを<br>させて頂きました。<br>お父さんが、「姫毛ない方がいいと思うけど、一回やってみたら！？」<br>って話からあの髪型になりました。<br>「似合ってるよ！」<br>って言って下さった方もいらしゃったので<br>髪型を変えていい時は、<br>色んな髪型にしたいなぁ♪<br>そして、おじいちゃんおばあちゃんから<br>もらった<br>洋服を見て惣田紗莉渚さんが<br>「その洋服どこで買ったの？」って<br>話かけて下さいました。<br>そこから色々お話しさせて頂いて<br>最後には「お家に遊びに来てもいいよ」って<br>言って頂けて<br>すごく嬉しかったです♪幸せぇ〜〜♪<br><br><br>先週からのガイシホールさんでの<br>４日間の大写真会で<br>毎回、その日の私の最後の部が終わった時に<br>ファンの方が残って頂いて見送りを<br>して頂いたんです。<br>本当に感動しました（泣）<br>みなさんにもっと喜んで頂きたいので<br>これからも気を抜けずに全力でいくぞ！！<br>って強い気持ちになって、<br>逆に元気を頂きました♪<br>本当に私は幸せです。<br>いつもありがとうございます。<br><br><br><br><br><br><br><br><br><br><br><br><br><br><br>そして昨日は「月刊エンタメ」さんが<br>発売されました♪<br>８期生の完全名鑑や井上瑠夏ちゃん<br>野村実代ちゃん<br>矢作有紀奈ちゃんと北川愛乃　<br>４人での座談会など<br>盛りだくさんですので<br>ぜひＧＥＴしてくださいね♪<br>私も買いましたよー♪<br>みんなの子供の頃の写真もっと<br>じっくり見たいなぁ。<br>そして私の自画像かわいいでしょー♪<br>チェキ当ててねん♪<br><br><br><br><br><br><br><br><br><br><br><br>そしてそして<br>今日はチームSさんのアンダー出演<br>しかも松井珠理奈さんの生誕祭！！！<br>こんな貴重な経験をさせて頂けるなんて<br><br>選ばれた事を誇りに思って<br>わたしの全力を出し切ってきますっ！<br>前回のチームSさんのアンダー出演の定点も<br>見返して修正も終わっているので<br>後は時間の許す限り踊りこんで<br>珠理奈さんの二十歳の生誕祭を<br>珠理奈さんやみなさんの記憶に<br>残る生誕祭にしますね♪<br>そして珠理奈さんと前にお渡しさせて<br>頂きたいとお話しをした<br>あれの準備も出来ているので<br>（貰って頂けるかなぁ？）<br>準備万端！！<br>やる気全開！！<br>元気モリモリ！！！<br>めっちゃ怖くてお腹痛くなってますけど<br>思いっきり楽しむぞーーー♪<br><br><br><br><br><br><br><br><br><br><br>研究生の紹介も終わってしまって<br>何を書かせて頂こうかなぁって<br>考えてたんですが<br><br>私自身の事をBLOGに<br>ほとんど書かせて頂いていないので<br>私自身の紹介を少しずつ<br>させて頂こうと思っています！！<br><br><br>まずは、赤ちゃんの頃のお話しです♪<br><br>私は赤ちゃんの頃は、どの赤ちゃんもみんな<br>プクプクふっくらしていると思うんですけど<br>私は普通の赤ちゃんよりも<br>もっとプクプクでとっても大きかったんです。<br>なので家族のみんなから<br>「力士」って言われていて<br>しかも、産まれた時<br>変な髪型で・・・・<br>上の方の髪の毛が短めで<br>サイドの髪の毛が長くて<br>髪の毛がすごく薄くて<br>全然生えて来なかったので<br>切るのも勿体無いくらいで<br>伸びるまでずっとその髪型で<br>「落ち武者」<br>とも呼ばれてました。。<br>家族みんな面白いでしょww<br>大きくなってから、<br>その頃の自分の写真を見ると<br>本当に「力士」みたいだなぁ<br>って思いましたー（汗）<br>そんな私だったんですが<br><br><br>よく笑っていたそうで<br>まだ言葉は話せなくても<br>１人で「キャッキャキャッキャ」<br>って言ってたそうです♪<br>成長していっても髪の毛はやっぱり<br>少しずつしか生えなくて<br>それでも、お母さんが私を可愛くするのに<br>必死に髪を可愛く結んでくれていたのが<br>嬉しかったです♪<br>あと、お母さんがよく私の頭を<br>両手でなでなでしてくれるんですよっ！！<br>今でも、たまにしてくれるんですけど<br>これをやってくれると<br>落ち着けるので大好きでしたぁ！！<br>何かちょっと賢くなれた<br>気分になれるんですよ(^◇^;)<br>アホなのに・・・・<br>（←みなさんの気持ちVer小声）<br><br><br>こんな感じで今回は<br>赤ちゃんだった頃の紹介をさせて<br>頂いたんですけど<br>これから少しずつ紹介していく予定なので<br>楽しみにしていて下さいね?<br><br>結局いつものようにながーいBlogに<br>なってしまいましたが<br>最後まで読んで下さって<br>本当にありがとうございました！！<br>次回のよこにゃんブログは<br>6月6日（火）ですっ♪<br>お楽しみにー<br><br><br><br><br><br>　　　　　　　　　       よこにゃんでした♪<br><br> \t\t\t\t\t\t\t</div><!-- blogText -->\n\t\t"},{"id":"20170525224504427","date":"2017.05.25 22:55","title":"よこにゃんBLOG  30回目☆ ","content":"\n\t\t\t<h3>よこにゃんBLOG  30回目☆ </h3>\n\t\t\t<time>2017.05.25 22:55</time>\n\t\t\t\n\t\t\t\t\t\t<div class=\"blogText\">\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t<div style=\"text-align:center;\"><img src=\"http://img.ske48.co.jp/blog2/ken82/149571994404428.jpg\" border=\"0\"></div><br>みなさーんっ♪<br>こんばんわぁ。<br>今回でよこにゃんブログが<br>30回目となりましたぁー！！<br>今回は前回のBLOGからの出来事を<br>書かせて頂きますね！！<br>短めにがんばってまとめてみますっ！<br>それではよこにゃんブログ<br>スターートッ☆:.。. o(≧▽≦)o .。.:☆<br><br><br><br><br>5月20日（土）21日（日）はガイシホールさんで<br>SKE48 2ndアルバム「革命の丘」劇場盤大写真会がありました！！<br>今回、私たち8期生は2〜3人で一緒に写真会をさせて頂けて<br>１人の時とは違い新しいファンの方と接することが出来たり<br>メンバー同士の絡み合いなど普段はお見せ出来ない<br>私たちの一面も見て頂けたかなぁって思います♪<br>楽しんで頂けてたら嬉しいなぁ☆.。.:・<br>朝早くから時間をかけてきて下さったり<br>長い時間並んで待って下さったり<br>遠いところからわざわざ会場まできて下さっているのに<br>写真会は握手が出来ないことが残念ですっ！！<br>でも、みなさんにお会いできて本当に楽しかったです♪<br>素敵な時間をありがとうございました☆.。.:・<br><br>今回は、「しゃちほこ〜」ポーズを沢山リクエストして頂けて<br>うれしかったなぁ♪<br>あとは、<br>「メンバー１人ずつの1ショット＋ファンの方を含めた<br>　4ショットが撮れるからお得だし嬉しい！」<br>って喜んで下さった方もいらっしゃいました。<br>こちらこそ、そんなこと言ってくださって<br>うれしすぎます♪<br>何より私たちのところまで会いに来て下さって<br>笑顔になって下さることが一番<br>幸せでしたぁ☆.。.:・<br>今週末もガイシホールさんで写真会をさせて頂けるので<br>みなさんが少しでも笑顔になって下さったり<br>元気になって下さるように<br>私たちからドンドン楽しみますので<br>一緒に素敵な写真撮ってくださいね☆.。.:・<br>会場でおまちしております♪<br>ポーズのリクエストがあったら<br>言って下さると、嬉しいです！<br>宜しくお願いします♪<br><br><br>当日、ミニライブがあったんですけど<br>とっても大きいステージでパフォーマンスさせて頂けて<br>沢山の方が見に来て下さっていたので<br>初めステージに立った時、その光景が衝撃すぎて！！<br>ソロコンサートで8期生のお披露目を<br>させて頂いた時のことを思い出しました！<br>鳥肌が立つほど本当に凄すぎて<br>興奮してましたぁーー！！<br>しかも、たっくさんの方が来て下さっている中で<br>私のサイリウムを振って下さっている方が<br>いらっしゃって♪<br>見つけた時はさらに興奮しましたぁ！<br><br>研究生は「チャイムはLOVE SONG」を披露させて頂きました。<br>さらに、2ndアルバム「革命の丘」に収録させている<br>おはおや映像があって、その収録をした時は<br>まだカメラに慣れていなかったので<br>今回のミニライブで成長した姿を見て頂こう！！<br>と言うことで<br>もう一度再現させて頂けたんですっ！<br>私は21日のミニライブの時に<br>「おやすみ」を演じさせて頂いて<br>今回用に新しい内容の「おやすみ」を<br>ねがいちゃんと一緒に考えて<br>すっごく妹で甘えん坊な女の子を<br>演じさせて頂いたんです！<br>不安がすごくあったので<br>本番前はずーーーとっ緊張してました♪<br>トップバッターだったんですが<br>実は緊張しすぎて本番のことは<br>あんまり覚えれてないんです（汗）<br>でも、私はよく緊張したら焦って早口になることが多いので<br>出来るだけゆっくり話そうと意識して<br>あとはとにかく恥ずかしがらずにやり切る事だけ考えてました。<br><br><br>そして21日の最後の写真会が終わった後に<br>一色嶺奈さんが<br>「物販のお手伝いを一緒にしよう！」<br>って誘って下さいました♪<br>めっちゃうれしかったですっ！！<br>今回初めてお手伝いさせて頂けたので<br>どうしたらいいのか？？<br>全然分からなかったんです。<br>でも、嶺奈さんが細かく丁寧に<br>教えて下さいました♪<br>今回はSKE48カフェのお店と<br>グッズのお店でお手伝いさせて頂けたんですが<br>沢山の方とお会い出来るし<br>結構お話させて頂けたので<br>とってもいい活動だなぁって思いました♪<br>これからはドンドン積極的に<br>お手伝いさせて頂こうと思っていますっ！<br>終わった後にも嶺奈さんが<br>「また今度一緒にやろうね！」<br>って言って下さったので<br>ぜひ今週末の写真会でも<br>一緒に物販やらせて頂きたいなぁ☆.。.:・<br>みなさんも色んなことがあって<br>日々大変だと思うので<br>今週末にある写真会に来て頂いて<br>少しでもみなさんの癒しになれたら<br>いいなぁって思っています。<br>ぜひ会いに来て下さいね♪<br><br><br><br><br><br>5月23日（火）は2回目のチームＳさんの<br>重ねた足跡公演の<br>アンダー出演をさせて頂けましたっ！！<br>前回の出演が楽しすぎて<br>「まだかなぁ♪ まだかなぁ♪」<br>って待ち遠しかったです。<br>今回もすっごく緊張してしまって<br>本番前とかずっと固まっていたんですよ！<br>その私の姿を見た犬塚あさなさんが<br>心配してそばに来て下さって<br>「緊張してるの？<br>　分かるよ私も初めの頃はそうやった。<br>　でも、今でもｏｖｅｒｔｕｒｅが鳴って<br>　ポーズをしてスタンバッている時<br>　手が震えるもん！大丈夫！楽しもうね♪」<br>って言って下さいました。<br>あさなさんのお陰で気持ちがホッとして<br>「楽しもう！」って気合いが入ったんです♪<br>本当にありがとうございました！<br><br>本番は振りのミスをしてしまったり<br>満足のいくパフォーマンスでは無かったので<br>振りが体に染み着くぐらい<br>もっと踊り込まなきゃ！！<br>たっくさん課題も見つかったので<br>定点見て早速修正しますっ！！<br>やっぱり公演楽しいなぁ☆.。.:・<br>今日はチームＥさんの公演に<br>出演できるっ☆.。.:・<br><br>そして明日はCBCラジオさんの<br>「SKE48　観覧車へようこそ」の公開収録です♪<br>二村春香さん、岡田美紅ちゃんと3人で出演させて頂きます。<br>18：30〜　サンシャイン栄　B1F　グランドキャニオン広場<br>で行われます♪<br>観覧無料、入場自由になってますので<br>お時間のある方は是非会いに来てくださいね♪<br><br>そしてそして<br>5/30（火）には8期生の記事も掲載頂きました！<br>「月間　エンタメ」さんの発売日です♪<br>どんな記事が載ってるかなぁ〜<br>こちらも忘れずGETしてくださいね〜！<br><br>楽しみな事がいっぱいだぁ☆.。.:・<br>♪ワクワク♪ワクワク♪<br><br><br>今回も最後まで読んで下さって<br>本当にありがとうございました！！<br>次回のよこにゃんブログは<br>5月31日（水）ですっ♪<br>次回も宜しくお願い致します。<br><br><br>              よこにゃんでした♪ \t\t\t\t\t\t\t</div><!-- blogText -->\n\t\t"},{"id":"20170519165129065","date":"2017.05.19 17:01","title":"よこにゃんの勝手に研究生vol.3 和田様♪ 29回目 ","content":"\n\t\t\t<h3>よこにゃんの勝手に研究生vol.3 和田様♪ 29回目 </h3>\n\t\t\t<time>2017.05.19 17:01</time>\n\t\t\t\n\t\t\t\t\t\t<div class=\"blogText\">\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t<div style=\"text-align:center;\"><img src=\"http://img.ske48.co.jp/blog2/ken82/201705192141_18893.jpg\" border=\"0\"></div><br>こんばんはぁ♪<br> <br><br>今回で研究生の紹介が最後なんです！<br>このコーナーで少しでも、みなさんに<br>研究生のことを知って頂けていたら<br>うれしいなぁ☆.。.:・<br>今回は和田愛菜さん<br>和田様ですよー♪<br>最後まで読んで下さいねっ！<br><br><br><br><br><br>まずは<br>5月13日（土）インテックス大阪さんで行われた<br>AKB48 8thアルバム「サムネイル」<br>劇場盤発売記念大写真会と<br>CDジャケットサイン会のことを<br>書かせて頂きますっ！！<br>沢山の方が来て下さって<br>本当に嬉しかったです。<br>私が不器用で書くのがすごく遅くて<br>沢山の方を待たせてしまって<br>本当に申し訳なかったです。<br>「あの後スタッフさんに怒られなかった？」<br>ってファンの方にご心配して頂くのですが<br>今のところ怒られていません。<br>でも、どうしても嬉しくなっちゃって<br>長くなっちゃうんですよね。。。。<br><br>もっとやり方を考えて<br>楽しくスムーズに出来る様に努力しますっ！<br> <br> <br> <br> <br><br>5月14日（日）は<br>AKB48 47thシングル「シュートサイン」の<br>気まぐれオンステージと<br>初めての1ショットコメント会を<br>させて頂きましたー！<br> <br>1ショットコメント会では<br>１つだけ私が好きなコメントを書けるんですよ！<br>なので私は<br>　「よこにゃんビーム」<br>って書かせて頂きました。<br>選んで下さった方と<br>「よこにゃんビーム」をしながら<br>写真を撮らせて頂きました♪<br>でも黒ペンしかなくて<br>暗い感じになってしまったので<br>今度からは色ペンも使って<br>もっと色鮮やかでカラフルにしたいなぁ♪<br>この日も会場は<br>インテックス大阪さんだったので<br>コメントにも<br>「なんでやねん！」とか<br>「めっちゃ好きやねん」とか<br>関西弁のコメントもあって<br>めっちゃ楽しかったです☆.。.:・<br> <br> <br>気まぐれオンステージでは<br>なるぴーさんと２人で<br>　「禁じられた２人」と<br>　「パレオはエメラルド」<br>の2曲を歌って、踊らせて頂きました！<br>二人でなかなか練習する時間がなくて<br>基本は個人で練習をして<br>前日に少し合わさせて頂いたので<br>歌とかちゃんと声が出るかなぁとか<br>不安があって緊張していたんですが<br>なるぴーさんが本番前に<br>「めっちゃ笑顔で！大丈夫！いける！」<br>って言って下さったり<br>見に来て下さっていた方が<br>すごく盛り上げて下さったので<br>すっごく楽しむ事ができました♪<br>「禁じられた２人」は<br>「青春ガールズ」公演のユニット曲で<br>すごくやりいなぁ<br>って思っていた曲だったので<br>ステージの上でなるぴーさんと出来て<br>嬉しかったです♪<br>劇場公演でも披露させて頂けたらなぁ♪<br>「パレオはエメラルド」は<br>踊りが激しいので歌が必死になってしまいました（汗）<br>思いっきり踊っても<br>しっかり歌える様に体力つけていきます！<br> <br>この日はその後に<br>竹内彩姫さんと日高優月さんと<br>仲村和泉ちゃんと深井ねがいちゃんと<br>一緒に「an まかないフェス2017」さんに<br>出演させて頂きましたっ☆<br>会場は西梅田スクエアさんで<br>初めての野外イベントだったんですが<br>すっごく天気も良くて<br>めっちゃ暑かったです♪<br>あんなに暑い中<br>沢山の方が来て下さっていて<br>お父さんや叔父さん叔母さん<br>大阪の高校のお友達なども<br>見に来てくれていて<br>めっちゃびっくりしたんですけど<br>すっごく嬉しいかったです！<br>40分間のトークしたんですが<br>途中、私のモノマネ似ていない疑惑が出て<br>ローラさんと桃井かおりさん<br>のモノマネをさせて頂いたのですが<br>本当に残念なくらい似てなくて・・・（いつもクオリティーです）<br>やり終わった後恥ずかしすぎて<br>ドタバタしちゃいました。。<br>見て下さっていた方が<br>笑って下さったのが救いです。。<br>他にもまかないフェスさんのお店の商品の<br>食レポにもチャレンジしました。<br>私は「T'S-STYLE」さんの<br>「マルゲリータ」を試食させて頂いたんですが<br>生地がさっくりして香ばしくて<br>モッツァレラチーズが入っているのも<br>さいこーに美味しかったですっ！<br>この時も「ローラさんのモノマネ」をしながら<br>食レポにチャレンジしました！<br>一回目披露させて頂いた時よりも<br>「上手くなってる！」<br>って言って下さったんですが<br>美味しさをうまく伝えきれなかったなぁ<br>本当に美味しいので<br>ぜひ一度T'S-STYLEさんのピザ<br>食べてみて下さいね♪<br> <br> <br> <br> <br> <br> <br>ここで、告知をさせて頂きますっ☆<br>5月17日（水）から<br>「AKB48 総選挙ガイドブック2017」が<br>発売されましたー！！<br>わたしもＧＥＴしましたよー♪<br>今回参加される48グループの全メンバーさんの<br>意気込みや選挙ポスターなど色んな<br>情報が載っていますので<br>みなさんもぜひチェックして下さいね♪ <br> <br> <br> <br>一昨日収録させて頂いた<br>東海ラジオさんの<br>　「SKE48?1＋1は2じゃないよ！」<br>の放送日を紹介させて頂きますっ！！<br>放送日は2017年5月19日（金）の<br>21時30分〜21時40分です！！<br>今日が放送日ですね♪<br>今回は森平莉子ちゃんと一緒に<br>収録させて頂きました！！<br>初の同期同級生ペア♪<br>いつもキャッチーなキャッチフレーズを<br>お互い考えるんですけど<br>今回はりこりんの個性を出せている<br>キャッチフレーズを考えられたと思うので<br>みなさん忘れずに聴いて下さいね♪<br>宜しくお願いします！<br> <br> <br> <br> <br><br><br><br>それではここから<br>「よこにゃんの勝手に研究生」を<br>行わせて頂きますっ！<br>今回の紹介は<br>和田愛菜（わだ あいな）さん！<br>和田様ですっ！！<br><br>「PARTYが始まるよ」公演の振り合わせを<br>7期研究生の方々と初めてさせて頂いた時に<br>和田様と出会いました！<br>初めお会いした時は<br>すっごく静かで<br>本当に大人しい方だったので<br>その時は話しかけられなかったんです。<br>でも、一緒に活動させて頂いているうちに<br>話しかけて下さったり<br>たまにちょっかいもかけて下さって<br>実はかまってちゃんなところもあって<br>すごく可愛いくて<br>とっても明るい方なんです！！<br>最近はよく話しかけて下さるので<br>すごく嬉しいんです♪<br><br>私の誕生日の時には<br>私に可愛いパックを下さったんです！<br>初めて先輩から頂いた<br>プレゼントなんですよっ*\\(^o^)/*<br>可愛すぎてまだ使えていないので<br>今度大事な日の前日などに使わせて頂いて<br>お肌をツルツルにしたいですっ！<br>和田様の誕生日の時は<br>私から化粧品のグロスを<br>プレゼントさせて頂いたんですが<br>実は私とお揃いなんです♪<br>和田様も使って下さっていたら<br>嬉しいなぁ☆:.?. o(≧▽≦)o .?.:☆<br><br><br>小学校の頃はマラソン大会が毎年あって<br>毎年8位以内は賞がもらえるそうなんですが<br>6年間ずっと8位以内に入っていたそうです！！<br>1回2位になったこともあるそうですよ！<br>球技系苦手らしいのですが<br>走るのは得意で<br>水泳も大好きだったそうで<br>小学校の水泳大会で選手に選ばれたり<br>入賞もできたことが嬉しかったそうです！<br>和田様すごいっ！<br>どちらかと言うと私も<br>球技系が苦手だったんですが<br>走るのは得意なほうだったので<br>共通点発見ですね♪<br><br>中学生の時はテニス部に入ってて<br>現役の時は肌が真っ黒って<br>感じだったそうです！<br>「靴下焼け気にしてた笑笑」<br>って言ってました。<br>とにかくボールを打つのが大好きで<br>夏は毎日部活でたくさん走ったりしたら<br>倒れたこともあったそうですよっ！！<br>選手に選ばれるように毎日<br>仲間と競い合っていたそうです！<br>結構体育会系だったことが<br>すごく意外でしたっ！<br>普段そんなイメージがなかったので<br>びっくりですね！<br>SKE48で運動会したいなぁ♪<br> <br><br><br>もともとアイドルに興味がある<br>っていうわけではなかったそうですが<br>テレビでSKE48が出演している所を見て<br>「アイドルってこんなにキラキラしてて<br>人を惹きつける魅力があるんだな！」<br>って思い興味をもったそうですっ♪<br>栄に48グループがあることは知っていたので<br>「愛知だし受けたいっ！」<br>って思いオーディションに応募したそうです。<br>SKE48に入ってからいろんな<br>アイドルさんを見るようになったそうですよ♪<br><br>昔、レースゲームにはまっていて<br>よく大人数でやっていたそうですが<br>和田様が最下位で<br>もう何をしても追いつけないっ！！！<br>ってなった時に<br>1人逆走してみんなの邪魔をしてたそうですよ！<br>和田様にもこんな一面があったんですね！<br>超負けず嫌いな和田様<br>可愛くて面白いですね！<br>一度見てみたいなぁ♪<br><br><br>最近は何か言われたら<br>　「ねぇ」<br>って言うのが<br>自分でもわかるほど<br>口癖になってきたそうです。<br>他には<br>「照れたりすると人の目を見れない。<br>    うふっ♪　にやにやしちゃう 笑」って<br>言ってましたぁ！！<br>照れる和田様 見てる方も<br>にやにやしちゃいますよね♪<br>メンバーや友達にすぐ腕を組んでいったり<br>手を繋いだりしちゃうそうです。<br>にゃんにゃん和田様も可愛いですね♪<br> <br><br><br>最後に和田様からのコメントです♪<br>「いろんな方に和田愛菜凄い！変わった！<br>　って思ってもらえるように<br>    これからもパフォーマンスは勿論<br>    いろんな面でも活躍していける人になりたいです！<br>   よこにゃんの髪長すぎぃぃ！笑笑   うふっ♪」<br>との事でしたぁー<br>みなさん和田様の紹介は<br>これで以上なんですが<br>少しでも和田様の魅力知って<br>頂けましたかぁーー！！<br> <br>7期の先輩方を後輩の私が書かせて頂くのは<br>失礼かなって思って悩んだんですが<br>3名の先輩方は快くＯＫして頂いて<br>うれしかったです♪<br> <br><br><br><br><br>今回で「よこにゃんの勝手に研究生」も<br>終了してしまいました。<br>今の研究生は、まだまだ未熟な所が多くて<br>毎日のレッスンや公演を重ねて<br>沢山ぶつかりあって競いあっています。<br>年齢も育った場所も環境も考え方も違う<br>それぞれのメンバーが<br>今、必死で もがきながら<br>上を目指して活動しています。<br>少しでもいい公演に<br>一人でも多くの方を笑顔に出来るように<br>先輩方に追いつけるように<br>みなさんに認めて頂けるように<br>一歩でも前に進めるように<br>思いを一つに取り組んでいますので<br>これからもSKE48<br>研究生の応援をよろしくお願い致します。<br> <br> <br> <br> <br>今回も最後まで読んで下さって<br>本当にありがとうございました！<br>次回のよこにゃんブログは<br>5月25日（木）ですっ！<br>次回もよろしくお願いします♪<br> <br> <br><br><br><br><br>         よこにゃんでした♪<br><br> \t\t\t\t\t\t\t</div><!-- blogText -->\n\t\t"},{"id":"20170513221226371","date":"2017.05.13 22:22","title":"よこにゃんの勝手に研究生vol.2 なるぴーさん♪ 28回目 ","content":"\n\t\t\t<h3>よこにゃんの勝手に研究生vol.2 なるぴーさん♪ 28回目 </h3>\n\t\t\t<time>2017.05.13 22:22</time>\n\t\t\t\n\t\t\t\t\t\t<div class=\"blogText\">\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t<div style=\"text-align:center;\"><img src=\"http://img.ske48.co.jp/blog2/ken82/149468115826372.jpg\" border=\"0\"></div><br>こんにちわぁー♪<br><br>今回も始まりましたっ！<br>よこにゃんブログっ！！<br>今週も色んな事をさせて頂きましたよー<br><br><br>5月8日（月）は月刊ENTAMEさんの<br>取材をさせて頂きましたぁ♪<br>井上瑠夏ちゃんと野村実代ちゃんと<br>矢作有紀奈ちゃんと一緒にさせて<br>頂いたんですっ！！<br>SKE48に入ってからの事や裏話など<br>沢山質問して下さったり<br>撮影は4人も！ソロも！<br>撮って下さって<br>幸せでしたぁ〜o(^▽^)o<br>発売日は5月30日（火）ですっ！<br>沢山の方に見て頂いて<br>8期生の事をもっと知って頂きたいので<br>ぜひ読んで下さいねっ！！<br>宜しくお願いします。<br><br>そして月刊ENTAMEさん！<br>ありがとうございました。<br>これからも宜しくお願いします。<br><br><br><br>5月10日（水）は<br>チームEさんの公演で<br>2分間MCをさせて頂きましたっ！！<br>2回目の出演だったのですが<br>リハーサルの時から<br>すっごく緊張しちゃって<br>結構噛んでしまいました(^◇^;)<br>本番をチームEさんの<br>マネージャーさんが<br>実際に2分はかりながら<br>聞いて下さったりしましたっ！<br>みなさんも見て下さりましたかぁ〜？<br>髪の毛の事と<br>おバカについてお話させて頂きましたよ♪<br>7の段については・・・<br>わたし元劇団員なのでっ！<br>一応女優志望ですし♪<br>みなさん騙されたでしょ♪<br>ねっ！！<br>ねっっ！！！<br><br><br><br>5月11日（木）は下北FMさんで<br>初のソロのお仕事を頂けましたぁ！<br>当日はすっごく緊張しました（汗）<br>会場で見て下さった方<br>生放送を見て下さった方<br>遠くからでも応援して下さった方<br>いつも応援して下さっている方<br>みなさんのおかげで頑張ることが出来ました。<br>本当にありがとうございました♪<br>他にも大蔵さんやスタッフさんや<br>マネージャーさんなど沢山の方が<br>協力して下さって<br>ありがとうございました！<br><br>大蔵さんがすっごく優しい方で<br>本番前、緊張している私に<br>「大丈夫！いっぱい失敗した方がいいから<br>上手くやろうとか思わんで、かしこまらんと<br>とにかく楽しんで、やりすぎなぐらい<br>はっちゃけてくれたら、それでいいよ！」<br>って言って下さいました。<br>その言葉を聞いて<br>緊張感も少しとれて<br>自分らしく楽しもう♪<br>って前向きな気持ちになれました。<br>本番中に大蔵さんはまた<br>「キモイ」<br>とか言われていたんですが<br>私たち出演者の為に<br>自らを犠牲にする姿が<br>素敵だなぁって思いました！<br>私も大蔵さんのような強い人になりたいな♪<br><br>番組の放送開始直後は緊張して<br>曲紹介や自己紹介など<br>グダグダだったんですが<br>会場の皆さんが盛り上げて下さったり<br>コメントなどでも応援して下さったので<br>段々緊張もとれてきて<br>話すのも普段の自分らしく<br>話せたのですごく楽しかったです♪<br>絵の紹介やフルーツを使って料理したり<br>特技のコーナーでは<br>ローキックやヌンチャクの披露までさせて頂けて<br>本当に幸せでしたぁ☆:.。.<br>次はローキック以外にも<br>ミドルキックの連打や<br>ハイキックなども蹴らせて頂きたかったなぁ♪<br>大蔵さんが折れてしまわないかなぁ<br>って心配だったんですけど<br>ケガはなかったみたいなので<br>良かったです(#^.^#)<br><br><br><br><br><br><br>それではここから<br>「よこにゃんの勝手に研究生」を<br>行わせて頂きますっ！<br>今回の紹介は<br>片岡成美（かたおか なるみ）さん！<br>なるぴーさんですっ！！<br><br><br><br>なるぴーさんとは「PARTYが始まるよ」公演の<br>振り合わせの時に、初めてお会いして<br>一緒にレッスンさせて頂いたのですが<br>頭を振ったりとか大きい声で歌っていたりとか<br>凄く全力でパフォーマンスされていて<br>「凄いなぁ〜！」って思いました！<br>曲中に隣で踊らせて頂くところが何箇所か<br>あるんですけど、隣のなるぴーさんを<br>見るたびに、<br>「私もこんなに大きく踊りたいっ！」<br>って思って、少しでも近づけるように<br>追いかけていました！<br>公演中もわたしにとって<br>なるぴーさんの全力ダンスの影響は大きくて<br>全力で挑むことが出来ました。<br>この前から新公演が始まったんですが<br>1曲目の「青春ガールズ」って言う曲や<br>特に頭3曲などは本当にいつも全力で<br>刺激をうけていますっ！！<br><br>レッスン中や公演のことなど<br>7期研究生さんが引っ張って下さっていて<br>公演中のMCをどの様にするか？<br>公演の反省会では<br>公演をもっと良くするために<br>研究生をまとめて下さっています。<br>その中でもなるぴーさんは<br>私よりも若いのに<br>凄く冷静でしっかりされていて<br>本当に凄いなぁって思っています！！<br><br>私がこの前チームEさんの初アンダーに<br>出演させて頂いた時に<br>なるぴーさんが<br>色んなことを教えて下さって<br>「事前にMC位置はしっかり覚えていったほう がいいよ」<br>　とか<br>「先輩方のキャッチフレーズも合わせられるように<br>　ちゃんと勉強したほうがいいよ」<br>など経験者だから出来るアドバイスを<br>沢山頂けました。<br><br>チームSさんの公演の初アンダー出演の時も<br>私は振り合わせの時間よりも早くレッスン場に<br>行って練習していたのですが<br>なるぴーさんも学校終わりにすぐに来てくださって<br>分からないところを教えて下さったり<br>曲を流して一緒に踊って下さって<br>違う所を教えて下さったりしたんですっ(ノω・、) ウゥ・・・<br>本当に優しくて、すっごく頼れる先輩です！<br>なるぴーさんは公演の鉄人とも言われるぐらい<br>沢山の公演に出演されていて<br>全チームさんの公演に出演されることが出来るので<br>私もなるぴーさんのようになれるように、鉄人2号目指して<br>今頑張っています！！<br><br><br>なるぴーさんは<br>小学2年生から書道を習っていたそうで<br>三段までいったけど家を引っ越す<br>タイミングで辞められたそうです。<br>ですが習字の授業のとき「字綺麗」<br>ってみんなに言われるから幸せなんだそうです！<br>確かに、この前なるぴーさんが漢字で<br>「餅」って書かれていたのですが<br>すっごく綺麗で、驚きましたぁ！！<br>みなさんもなるぴーさんの字見たことありますか？<br>なるぴーさんの字にも注目してみて下さいね☆<br><br><br>なるぴーさんは<br>お父さんがテレビを見てた時に映っていた<br>パレオはエメラルドを見てSKE48に興味もったそうです。<br>その後、兵庫県から愛知県に引っ越して来て<br>SKE48劇場に行けるようになってから<br>前より 「入りたい！」って思う気持ちが強くなったそうですが<br>その時はまだオーディションを受けれる年齢じゃなかったので<br>7期生オーディションまで待って受験して<br>見事合格させたみたいですよ！<br><br>なるぴーさんは昔<br>幼稚園の頃友達に手紙書くのが好きで<br>でも人見知りであんまり自分で渡せなくて<br>書いた5分の1くらいは渡さずに自分で<br>ずっと持っていたそうです。<br>なるぴーさんそんなシャイな所があるなんて♪<br>めっちゃ可愛い♪<br>何て書かれたのか気になりますね〜♪<br><br>そして、なるぴーさんはこんな癖があるみたいですよ！<br>大人の人に話しかける時は<br>絶対前髪を触りながら話しかけちゃう<br>おおー！そうだったんだ。<br>気付かなかったなぁ。。<br>みなさんも知ってはりましたかぁ？<br><br><br>最後になるぴーさんから一言頂きましたっ！<br>「よこにゃんに公演出演回数<br>  越されないように頑張ります！！」<br>との事でしたぁー！<br>こんな私なのに<br>そう言って下さってすっごく嬉しいです。<br>私もなるぴーさんに追いつけるように！<br>そして、追い抜けるように頑張ります！！<br><br><br>と言うことで、なるぴーさんの紹介は<br>ここまでですが、なるぴーさんの魅力<br>はまだまだ伝えきれていませんので<br>みなさんもぜひぜひなるぴーさんに<br>注目して下さいね♪<br><br>あ！それと前回のほののさんとの写真もそうなんですが<br>7期生さんのTシャツは、わたしが持って行って<br>自らお願いして撮って頂いた写真なので<br>強制されたんじゃないですよ♪<br>7期研究生の先輩方みなさんすごく優しいですよー♪<br><br>今回も最後まで読んで下さってありがとうございます！<br>次回は5月19日（金）です！<br>そして次は、和田愛菜（わだ あいな）さんの<br>紹介をさせて頂きますよ〜☆<br><br>次回も読んで下さいね！！<br><br><br><br>      よこにゃんでした♪ <br><br><br>iPhoneから送信 \t\t\t\t\t\t\t</div><!-- blogText -->\n\t\t"},{"id":"20170507111807518","date":"2017.05.07 11:28","title":"よこにゃんの勝手に研究生vol.1 ほののさん♪ 27回目 ","content":"\n\t\t\t<h3>よこにゃんの勝手に研究生vol.1 ほののさん♪ 27回目 </h3>\n\t\t\t<time>2017.05.07 11:28</time>\n\t\t\t\n\t\t\t\t\t\t<div class=\"blogText\">\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t<div style=\"text-align:center;\"><img src=\"http://img.ske48.co.jp/blog2/ken82/149412351007519.jpg\" border=\"0\"></div><br>こんにちわぁー♪<br><br><br><br><br>今回も始まりましたぁー*\\(^o^)/*<br>よこにゃんブログ☆<br>要点を絞って長くなりすぎない様に<br>今回は5月1日（月）にあった<br>チームSさんの初アンダー出演の事について<br>お話しさせて頂きますね♪<br><br><br>当日はレッスン場で1時間程<br>振りを合わせる時間を作って下さって<br>私が確認したい曲を先輩方と<br>一緒に合わせて頂きました。<br>この合わせはチームEさんの時にも<br>行わせて頂いたんですが<br>毎回先輩方がわざわざ私のために早くに<br>集まって頂けることに申し訳ない気持ちなんですが<br>そうそうたる先輩方に<br>「わぁかっこいい♪　めっちゃ可愛い♪」<br>「わぁTVに出てるSKEの方だぁ♪」<br>なんて心の中で思いながらテンションが上がってました。<br>劇場でリハーサルの時に限られた時間で<br>合わせるのかなぁって不安だったんですけど<br>沢山合わせをして下さったので<br>少し安心出来て感謝の気持ちでいっぱいです♪<br><br><br>レッスン場の合わせの時は<br>やっぱり初めて合わせて頂くので<br>独特の緊張感で<br>心が破裂しちゃいそうでした。<br>竹内舞さんが中心になって<br>仕切って下さったり<br>他の先輩方も細かく振りなどを<br>教えて下さいました。<br>レッスンの途中で曲を流したかったんですが<br>曲が流れなくて・・・（汗）<br>その時、先輩方が曲を流そうと必死になって下さって<br>都築里佳さんは機械の裏側まで<br>ほこりまみれになりながらも見て下さり<br>一生懸命な姿がすっごくかっこよかったです！！<br><br><br>レッスン場の合わせが終わった後は<br>劇場でのリハーサル！<br>実際に衣装の靴を履いて<br>リハーサルさせて頂いたんですけど<br>ヒールの靴もあるので練習していた時のように<br>上手く踊れなかったり<br>動線が難しかったり<br>なかなか思うように出来なくて<br>本番はちゃんと出来るかすっごく不安でした。<br>私は本当に緊張しいで<br>それが本番前に顔に出ちゃってたみたいで<br>先輩方が円陣の時に「大丈夫！出来るよっ！」<br>って励まして下さいましたっ！！<br>他にも大矢真那さんは前半MC後に<br>「上手く話せてたよ」って笑顔で言って下さったり<br>後藤理沙子さんは「SKEの岐阜県だって地元ですっ！」<br>のラジオでご一緒させて頂いてから<br>お会いする度に話しかけて下さったり<br>犬塚あさなさんは公演前に私にひっついて来て下さって<br>嬉しくてリラックスできました。<br>二村春香さんはリハーサル後に<br>ダンスナンバーを詳しく教えて下さったり<br>杉山愛佳さんはアンコールの曲で<br>一緒に踊るシーンが多かったので<br>良く話しかけてくださり<br>コミュニケーションを沢山とって下さいました。<br>町音葉さんは緊張している私に向かって<br>グーってやって、「大丈夫だよ！」って<br>元気付けて下さったり<br>他の先輩方も一緒に写真を撮って下さったり<br>「これから仲良くなろうね」<br>って言って下さった先輩もいて<br>北川綾巴さん、松本慈子さんからは<br>「LINE交換しよー！！」って言ってくださいました♪<br>な！なんてこったぁ♪<br>めっちゃ嬉しい♪<br>一色嶺奈さんは、水野愛理さんと<br>ここに至るまで沢山支えて下さって<br>本当に心強かったです♪<br><br><br>本番はもう楽しむことだけを考えて<br>今まで頑張って練習してきたものを<br>出し切ろうと思って<br>思い切り行かせて頂きました！?<br>曲中に先輩方が目を合わせて笑顔で微笑んでくれたり<br>不器用太陽では、都築里佳さんと背中合わせになる<br>所があるんですが、後ろからそっと手を握って下さり<br>「ドキッ」<br>っとして思わず振り向いてしまいました♪<br>気づいて下さった方いらっしゃるかなぁ。<br>DMMに写ってるかなぁ？？<br>他にも色んな曲中に「しゃちほこ」<br>を先輩方が沢山やって下さって<br>めっちゃ嬉しかったです♪<br>「手をつなぎながら」の曲終わりで<br>早着替えがあるんですけど<br>そこの早着替えがめっちゃ難しくて<br>本番もギリギリセーフ！！<br>って感じでした（汗）<br>張り切りすぎてダンスナンバーでは<br>早どりになってしまったり<br>反省点も多かったのですが<br>みなさんのおかげで無事にやりきる事が出来ましたし<br>思いっきり楽しむ事が出来ました。<br>本当に皆様ありがとうございました。<br>?<br>?<br>?<br>?<br><br><br><br><br>ここで、今回も告知をさせて頂きますね！！<br>?<br>まずは、【SKE48 ZERO POSITION】<br>が5月6日(土)午後11時〜 （前編）が<br>放送されましたぁ！！<br>みなさん、見てくださいましたかぁ？<br>続編が5月20日（土）午後11時〜<br>放送されますので<br>ぜひ見て頂きたいですっ！！<br>宜しくお願いします*\\(^o^)/*<br><br><br><br><br>5月10日（水）に「100％SKE48」VOL.03が発売されますっ！！<br>SKE48のホームページに内容公開！<br>セブンネット限定表紙公開もされていますので<br>一度ぜひチェックして下さい！<br>8期生からも<br>　坂本真凛ちゃん<br>　野村実代ちゃん<br>　矢作有紀奈ちゃん<br>が掲載されていますよっ！<br><br><br><br><br>5月11日（木）　下北FM　18：30〜生配信　<br>に出演させて頂きます。<br>http://shimokitafm.com/<br>個人でのお仕事は初めてなので緊張していますが<br>普段お見せ出来ていない姿を<br>披露出来たらいいなって思っています。<br>私に関する情報も募集されています。<br>djtomo@shimokitafm.com<br>小さな事でもいいみたいなので<br>質問や目撃談・やってほしい事など<br>ドシドシお願い致します♪<br><br><br><br><br><br><br><br><br><br><br><br><br><br><br>?<br>ＡＫＢ４８　４８ｔｈシングル「願いごとの持ち腐れ」劇場盤ＣＤの<br>再販受付が行われていますっ！！<br>http://akb48.chara-ani.com/<br><br><br><br><br><br><br>わたしはこんな感じになってます。<br><br><br>7月16日（日）　幕張メッセ　　　　　第３・４・７・８部<br>7月17日（月）　幕張メッセ　　　　　第１・２・５・６部<br>8月11日（金）　幕張メッセ　　　　　第３・４・７・８部<br>8月12日（土）　幕張メッセ　　　　　第３・４・７・８部<br>8月13日（日）　幕張メッセ　　　　　第１・２・５・６部<br>9月10日（日）　インテックス大阪　第１・２・５・６部<br><br><br>時間割[B]<br>第一部　　9:30〜10:30　10:00受付終了<br>第二部　10:30〜11:30　11:00受付終了<br>第三部　12:30〜13:30　13:00受付終了<br>第四部　13:30〜14:30　14:00受付終了<br>第五部　15:30〜16:30　16:00受付終了<br>第六部　16:30〜17:30　17:00受付終了<br>第七部　18:30〜19:30　19:00受付終了<br>第八部　19:30〜20:30　20:00受付終了<br><br><br><br><br>お申込み受付期間なんですが<br><br><br>第一次受付　終了?<br>第二次受付　終了<br>第三次受付　終了<br>第四次受付　5月2日　（金）18:00〜5月　8日（月）13:00まで<br><br><br>今日は5月7日なので第四次受付になります。<br>再販はもうすぐ終わりますので<br>「あ！忘れてた！」って事にならない様に<br>ぜひみなさん会いに来て下さいね♪<br>よろしくお願い致します。<br><br><br><br><br><br><br><br><br>?<br>?<br><br><br><br><br>それではここから<br>「よこにゃんの勝手に研究生」を<br>行わせて頂きますっ！<br>今回の紹介は<br>相川暖花（あいかわほのか）さん！<br>ほののさんですっ！！<br><br><br>ほののさんと初めてお会いしたのは<br>ソロコンサートのお披露目の時でした！<br>ほののさんはハート型ウイルスの<br>衣装を着ていらっしゃって<br>「はぁー 天使のようにかわいいなぁ♪」<br>と思って、キラキラ輝いていましたぁ！<br>すごく印象的で、良く覚えています！！<br>なので、初めて一緒に<br>公演のレッスンをさせて頂くってなった時は<br>「本当にあんなにかわいい方と<br>　一緒に活動出来るんだぁ☆.。.:・」<br>と思ってすごく嬉しかったし<br>すごく緊張しました。<br>初めてのレッスン後に<br>ほののさんが私のことを可愛い<br>って言って下さったんですっ！<br>嬉しくてびっくりしましたっ！！<br>ほののさんは私の輪郭が気になるみたいで<br>たまに私のあごを摘んで下さったりするんです！<br>そうして下さる時の<br>ほののさん可愛いなぁって思ってます！<br>特にわたしは、ほののさんが<br>公演中に8期のメンバーがしゃべっている時<br>そのメンバーを見守るように<br>見つめる顔がめっちゃ優しい顔をされてて<br>好きなんですよね♪<br>わたしの中では大天使が舞い降りてます♪<br>みなさんも「激しく同意」なんじゃないかなぁ☆.。.:・<br><br><br>普段は ほのの〜ん と癒しのイメージがある<br>ほののさんですが、レッスン中などは<br>みんなを引っ張ってくださって<br>頼りっぱなしなんですよ。<br>いつもすごいなぁって思ってますっ！！<br><br><br><br><br>小学4年生から小学5年生頃まで<br>約2年くらいサッカーをしていて<br>ずっと走って頑張っていたそうですっ！！<br>意外！！<br>でも、ルールが分からなかったみたいですよ♪<br>8期でもなんかスポーツしたいですね。<br><br><br>元々ほののさんもSKE48が大好きで<br>ファンだったそうです！<br>7期生のオーディションの応募の時<br>受けられる年齢がギリギリだったそうですが<br>受験して見事合格されました。<br>タイミングもすごく大事ですよね。<br>今一緒に活動出来て幸せです♪<br><br><br>ほののさんが5歳の時は?<br>アフロだったそうですよっ！<br>また意外すぎてビックリ！！<br>みなさん、知ってはりましたかぁ？<br>お父さんがアフロにしたかったみたいで・・・<br>どんな感じなのかとっても気になりますね！?<br>ほののさーん写真見せてくださーい♪<br><br><br><br><br>最後にほののさんから<br>「いえーーーーーーーい<br>よこにゃんだいすきーー！」って<br>言って下さいましたぁ！！<br>ありがとうございます！！<br>「いえーーーーーーーい<br>私もほののさんのこと大好きですよー！」<br>って最後まで自分の事より<br>メンバーの事を言って下さる所が<br>ほののさんの優しさで素敵な所ですね♪<br>皆様もぜひぜひほののさんに<br>たくさん癒されてください♪<br>これからもほののさんの応援を<br>宜しくお願い致します。<br><br><br><br><br>今回も最後まで読んで下さって<br>本当にありがとうございます！！<br>次回の紹介は片岡成美（かたおか なるみ）<br>さんです！！<br>ぜひ読んでいただきたいですっ！！<br>次回は5月13日（土）ですよっ☆<br>宜しくお願いします。<br><br><br><br><br>? ? ? ? よこにゃんでした♪ \t\t\t\t\t\t\t</div><!-- blogText -->\n\t\t"},{"id":"20170501160329903","date":"2017.05.01 16:13","title":"よこにゃんの勝手に8期生 vol.17 ゆきなちゃん♪ 26 回目 ","content":"\n\t\t\t<h3>よこにゃんの勝手に8期生 vol.17 ゆきなちゃん♪ 26 回目 </h3>\n\t\t\t<time>2017.05.01 16:13</time>\n\t\t\t\n\t\t\t\t\t\t<div class=\"blogText\">\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t<div style=\"text-align:center;\"><img src=\"http://img.ske48.co.jp/blog2/ken82/149362221129904.jpg\" border=\"0\"></div><br>こんばんにゃん☆:.。<br><br><br><br><br><br><br>今日から５月ですね！<br>って確か先月も書いたような。。<br>1日率の高いよこにゃんです♪<br>最近、BLOGがどんどん長くなってきているので<br>もっとまとめて書いていきますね。<br>今回で「よこにゃんの勝手に８期生」<br>が最終回！！<br>今日は、ゆきなちゃんですよー♪<br>では、START！<br><br><br><br><br>まずは劇場公演についてです。<br><br><br>4月26日（水）青春ガールズ公演<br>シンデレラは騙されないのポジション変更で<br>フロントメンバーを務めさせて頂いたんですが<br>すごくミスが多くて・・・<br>選んで頂いたのに申し訳ない気持ちで<br>かなり自分のダメさに落ち込みました。。<br>その後、定点を何度も確認して<br>練習しなおしました。<br><br><br>29日（土）青春ガールズ公演　昼<br>急なメンバー変更により開演時間が<br>遅れてしまい申し訳ありませんでした。<br>Blue roseでマント（コート）パフォーマンスを取り入れたくて<br>挑戦しているんですが、かっこ良く決まらないなぁ。<br>Blue roseも もっと極めていくぞ！！<br><br><br><br><br>29日（土）青春ガールズ公演　夜<br>なんと竹内彩姫さんが<br>公演を見に来て下さいました。<br>本番後にお話しさせて頂きたかったんですが<br>時間がなく、帰って即LINEでご挨拶させて頂きました。<br>その際に、私へ向けて<br>先輩方だからこその具体的で的確なアドバイスを<br>頂きました。<br>公演の事だけではなく、その先の私の事まで考えて下さっていて<br>めっちゃ感激です！！！<br>なんて素敵な先輩方に恵まれてるんだ！！<br><br><br><br><br><br><br><br>そして5月1日（月）チームS「重ねた足跡」公演の<br>アンダーとして出演させて頂きます。<br><br>この日が本当に待ち遠しかったです。<br>すごい緊張感ですが、遠慮せず自分の持っているものを<br>全力でぶつけてきたいと思います。<br><br><br><br><br><br><br><br><br><br><br>ここからは<br>お知らせです。<br><br><br><br>ＡＫＢ４８　４８ｔｈシングル「願いごとの持ち腐れ」劇場盤ＣＤの<br>再販受付が始まりました。<br>http://akb48.chara-ani.com/<br><br><br><br><br><br><br>わたしはこんな感じになってます。<br><br><br>7月16日（日）　幕張メッセ　　　　　第３・４・７・８部<br>7月17日（月）　幕張メッセ　　　　　第１・２・５・６部<br>8月11日（金）　幕張メッセ　　　　　第３・４・７・８部<br>8月12日（土）　幕張メッセ　　　　　第３・４・７・８部<br>8月13日（日）　幕張メッセ　　　　　第１・２・５・６部<br>9月10日（日）　インテックス大阪　第１・２・５・６部<br><br><br>時間割[B]<br>第一部　　9:30〜10:30　10:00受付終了<br>第二部　10:30〜11:30　11:00受付終了<br>第三部　12:30〜13:30　13:00受付終了<br>第四部　13:30〜14:30　14:00受付終了<br>第五部　15:30〜16:30　16:00受付終了<br>第六部　16:30〜17:30　17:00受付終了<br>第七部　18:30〜19:30　19:00受付終了<br>第八部　19:30〜20:30　20:00受付終了<br><br><br><br><br>お申込み受付期間なんですが<br><br><br>第一次受付　終了 <br>第二次受付　4月28日（金）18:00〜5月  1日（月）13:00まで<br>第三次受付　5月1日　（月）18:00〜5月  2日（火）13:00まで<br>第四次受付　5月2日　（金）18:00〜5月　8日（月）13:00まで<br><br><br><br><br><br><br><br>今日は5月1日なので第二次〜第三次受付になります。<br>愛ｚのみなさん、他の子に浮気しちゃダメですよ〜！<br>ＤＤの人はプイッてしちゃいますからっ！！<br>「恐怖の無言無表情の握手会の刑」ですからね ww<br>わたしの握手券まだまだ余裕がありますので<br>ぜひみなさん会いに来て下さいね♪<br>よろしくお願い致します。<br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br>5月1日 21：30〜21：40　東海ラジオさんで<br>「SKE48 1+1は2じゃないよ！」が放送されます。<br>野村実代ちゃんと私の二人でたくさんおしゃべりさせて頂きました。<br>今までにない組み合わせでしょ♪<br>たのしかったなぁ♪<br>みなさん是非聴いてくださいねっ！！<br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br>ここからは〜♪<br><br>わたし目線で８期生を<br>1人ずつ紹介していくコーナー<br>題して<br>「よこにゃんの勝手に8期生」を<br>今週もやらせて頂きますっ！<br>17人目は、矢作有紀奈（やはぎゆきな）<br>ちゃんですっ！<br><br><br>ゆきなちゃんとは最終審査で話す事が出来なくて<br>一番最初のレッスンの時に話したんです。<br>めっちゃ可愛い 清楚って印象でした。<br>レッスンは、賛成カワイイ！の振り入れで<br>ゆきなちゃんと組んでパフォーマンスする所が<br>2か所あって、「どんな事する？」って<br>二人で相談したんです。<br>決まったのが「抱きつく」と「変なポーズをキメキメ」でした。<br>みなさん見て頂けたかなぁ♪<br>レッスンでも腰の動きと髪をかき上げる仕草が<br>決まっていて、レッスン後に8期で<br>「上手いなぁ。もう一回やって」<br>などなど、わちゃわちゃしたりしてました。<br>青春ガールズ公演でも活かされてますよね♪<br>私が思ったのは、ダンス中の移動も<br>腰の入ったモデルさんのような<br>歩き方をしていて、綺麗だなぁって感じています。<br>実は、最初の頃は、移動のバスでも<br>隣になる事が多くて、自然と一緒に居る機会が<br>多かったんです♪<br><br><br><br><br>小学生の頃は、中学受験の為に毎日勉強をしていたそうです。<br>遊びたい気持ちを必死に抑えて勉強するのは<br>小学生のゆきなちゃんにはかなりキツかったそうです。<br>中学校で、初めて運動部に所属♪<br>なんと体操部だったんですよ！<br>この部活を頑張ったお陰で、今のSKE48のダンスに<br>少しは活かせていると思うって言ってました♪<br>すごく動きも柔らかいし活かせてるよっ！<br>あの女性っぽい動き<br>よーく見て勉強させてもらおっ！<br><br><br><br><br>SKE48のオーディションを受けたのは、<br>ずっと医学部を目指して勉強する人生だったんですが<br>受験から解放されて自分の好きなことができるようになって<br>ふと思ったことが歌って踊れるお仕事をしてみたい！<br>というものだったそうです。<br>もともとダンスと歌が大好きで、もしアイドルになるなら<br>48グループがいい！と思っていて<br>その中でもダンスといったらSKE！情熱のSKE！<br>と思ってSKE48のオーディションを受けたそうです。<br>すごい異色アイドルですよね♪<br>歯の事も相談出来るって心強い！！<br>今度わたしの歯も見てもらいたいなぁ。<br><br><br><br><br>ゆきなちゃんは子供の頃、<br>「今日の私は捨てられて、明日は新しい私になるんだ」<br>と思って突然怖くなって泣いた事があるそうです。<br>ん！？<br>なんだろ難しいな！？？<br>哲学！？<br>ん！？<br>子供の頃にこんな事おもうんだ。<br>あー私の頭じゃわかんない。。<br>たぶん上手く伝えられないので<br>気になる方はぜひ<br>ゆきなちゃんの握手会で聞いてみてください。<br><br><br><br><br>最近のくせは、近くにタオルがあると<br>無意識に触っているそうです。<br>わたしも小さな時からガーゼのタオルが好きで<br>いつも持ってたなぁ<br>いっしょ♪（Ver.りこりん）<br>どんなタオルが好きなんだろ。<br>今度家に行った時に見せてもらお♪<br><br><br><br><br>ゆきなちゃんのアピールポイントを聞いてきたよ♪<br>「48グループ初の歯科大学生なことと、<br>　ミスキャンパスに選ばれたことがあります！<br>　それ以外はありません（笑）<br>　それを売りに生きていこうと思います（笑）<br>　特技は心肺蘇生です♪」<br>やっぱりゆきなちゃんってすごいなぁ<br>こんなアピールポイント珍しくないですか？<br>心肺蘇生ができるアイドルだけでもインパクト強いのにっ！！<br>しかも可愛くて<br>おっとり天然さんで<br>やさしい♪<br>最高ですね♪<br>今度本気で泊まりに行かせてねー（思いっきり私信）<br>たぶんもっと面白いエピソードも出てくると思うんですよね。<br>みなさんもぜひゆきなちゃんに注目して<br>もっと素敵な所や面白い所を<br>どんどん見つけていって下さいね♪<br><br><br><br><br>今回で「よこにゃんの勝手に８期生」<br>が終了しました。<br>でもでも<br>みなさん大事な方々を忘れてはいませんかぁ〜？<br>そうですっ！！<br>なので<br>次回から「よこにゃんの勝手に研究生」<br>をお送り致します。<br>残り3回しっかりレポートさせて頂きまーす。<br><br><br>次回は、5月７日（日）ですっ！！<br>最後まで読んで下さって<br>ありがとうございました。<br><br><br><br><br>           よこにゃんでした♪ \t\t\t\t\t\t\t</div><!-- blogText -->\n\t\t"},{"id":"20170425161502751","date":"2017.04.25 16:26","title":"よこにゃんの勝手に8期生 vol.16 りこちゃん♪ 25回 目 ","content":"\n\t\t\t<h3>よこにゃんの勝手に8期生 vol.16 りこちゃん♪ 25回 目 </h3>\n\t\t\t<time>2017.04.25 16:26</time>\n\t\t\t\n\t\t\t\t\t\t<div class=\"blogText\">\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t<div style=\"text-align:center;\"><img src=\"http://img.ske48.co.jp/blog2/ken82/149310455902752.jpg\" border=\"0\"></div><br>こんばんわぁ♪<br> <br><br><br>みなさんっ！25回目の<br>よこにゃんブログですっ！！<br>そして！よこにゃんの勝手に8期生も<br>今回であと２人となってしまいましたぁ！<br>最後までしっかり紹介出来るように<br>頑張りますっ☆彡<br>今回は森平莉子（もりひらりこ）ちゃん♪<br>りこりんですよ〜<br>楽しみにしてくださいねぇ♪<br>それでは、よこにゃんブログ<br>はっじまるよ〜♪<br><br><br> <br> <br><br>4月19日（水）は「青春ガールズ」公演で<br>矢作有紀奈（やはぎゆきな）ちゃんの生誕祭でしたぁ！<br>沢山の方々が有紀奈ちゃんコールをして下さって<br>すっごく感動しましたぁ♪<br>みなさんの熱い思いで<br>私たちも より頑張ろう！！と思えて<br>とっても楽しくて、幸せな時間でしたぁ！ <br>前半ＭＣでの<br>有紀奈ちゃんのセクシーダンスや<br>ぶりっ子な自己紹介 見て頂けましたか？<br>どれも全力の有紀奈ちゃん<br>とっても可愛かったですよね♪<br>そしてお母さんのお手紙！！<br>名古屋駅での有紀奈ちゃんとの<br>別れのエピソードが・・・<br>自分の時と重なって感動しました（涙）<br>DMMで ぜひ見て頂けたら嬉しいなぁ☆:.?. <br><br>　有紀奈ちゃん誕生日おめでとう♪<br><br> <br><br> <br> <br><br>4月21日（金）は<br>「SKE48　1＋1は2じゃないよ！」<br>の収録をさせて頂きました♪<br>出演させて頂けて<br>本当に嬉しかったなぁ♪<br><br>今回は野村実代ちゃんと<br>収録させて頂きましたよ〜♪<br>今までみよちゃんとは<br>コンビでやらせて頂く機会がなかったのですが<br>すごく盛り上がって、楽しく収録させて頂けて<br>私たちの新しい一面を知って頂けると思うので<br>みなさんにも<br>2017年5月1日（月） 21時30分〜21時40分<br>の放送を、ぜひ聞いて頂きたいです！！<br>宜しくお願いします?<br> <br> <br><br> <br><br><br><br><br>4月22日（土）と23日（日）に<br>幕張メッセさんで<br>AKB48 8th「サムネイル」劇場盤大写真会<br>をさせて頂きましたぁ♪<br>私達に会いに来てくださった方々の中には<br>「北海道から来ましたぁ！」って方や<br>「今日は仕事を休んで来たよ！」<br>って言ってくださる方もいて<br>私達のために時間を作って会いに来てくださり<br>本当にありがとうございました！！<br>先週に引き続き、今週も沢山の方々と<br>お話が出来て本当に幸せですっ♪<br>今回も初めましての方が多くて<br>いろんな方とお会い出来て<br>とっても嬉しかったです☆.。.:・<br> <br> <br>先週の写真会の時から<br>机に飾り付けをさせて頂いているのですが<br>今回はボートに絵を描かせて頂きましたっ！<br>1日目は「猫にゃん」の絵を♪<br>そして、2日目は「ぴょこにゃん」って言う<br>カエルさんを描きましたよ〜！！<br>写真会の時に ぴょこにゃんを<br>「この絵なんでしょう？」<br>って問題を出させて頂いたんですが<br>「何これ！全然分からん？宇宙人？」って<br>言われる方が結構多くて・・・<br>ちょっと悲しかったんですけど<br>盛り上がって会話出来たので<br>すごく楽しかったです♪<br>次はどんな絵を描こうかなぁ？<br>リクエストがあったら言ってください♪<br> <br>2日目には、お花の髪飾りも付けてみました♪<br>ピンクのバラでとっても可愛いんです。<br>来てくださった方の中にも<br>「春らしくて、すっごく似合ってるよ！」って<br>言って下さった方もいて<br>すっごく嬉しかったです。<br>実はこの髪飾りは<br>お母さんが作ってくれた物なんです。<br>こんな可愛いものを作ってくれて<br>すっごーーーく　愛を感じました♪<br>お母さん！ありがとう☆:.?. <br>今回の写真会も私を支えてくださっている方々が<br>たっくさんいらっしゃる事を感じれました。<br>これからも感謝の気持ちを忘れず活動していきますっ！！<br>来月もたくさん握手会があるので<br>みなさんとお会いできるのを楽しみにしています♪<br>会場でお待ちしていますね☆.。.:・ワクワク♪<br> <br> <br> <br> <br> <br> <br> <br>ここでーっ！！<br>3件告知をさせて下さーい♪<br> <br> <br>1件目は、SKE48 8期生の<br>　井上瑠夏ちゃん、仲村和泉ちゃん<br>　野々垣美希ちゃん、野村実代ちゃん<br>　北川愛乃　<br>の5名で掲載させて頂きました<br>B.L.Tが4月24日（月）に発売されました♪<br>　「もう買ったよ〜」とか<br>　「絶対買うね〜」<br>っていうお話もたくさん頂きました♪<br>ありがとうございます。<br>プレゼントにサイン入りチェキもありますので<br>みなさん購入して応募してくださいね。<br>ぜひぜひ見てくださーい♪<br><br><br><br>二件目は、4月24日（月）の深夜24：30<br>から始まった新番組<br>　「SKE48のむすびのイチバン！」が<br>なんと初回は生放送で行われましたぁ！！<br>みなさん、見て頂けましたかぁ？<br>番組のキーアイテムは「おむすび」で<br>メンバーも東海地方の街に飛び出すんですよ！<br>MCは平成ノブシコブシのお二人です♪<br>ありがとうございますっ！<br>私たち8期生も早く出演させて頂きたいなぁ☆.。.:・<br>毎週月曜日、東海テレビさんにて放送です。<br>楽しい番組にして、もっとSKE48を<br>沢山の方に知って頂きたので<br>みなさんぜひ一緒に番組を盛り上げて下さいっ！！<br>こちらもぜひぜひ見てください♪<br>よろしくお願いします(＞人＜)<br> <br> <br> <br>三件目は<br>AKB48グループ公認ブランドの<br>UNEEDNOW（ユーニードナウ）についてです！<br>クールでかっこいいアイテムで<br>レッスンの時やお出かけに<br>わたしも着てみたいなぁ☆.。.:・<br>綾巴さんのモデル姿もかっこいいですね♪<br>HPや詳細が下に載っているので<br>ぜひチェックしてみて下さいっ♪<br> <br>■UNEEDNOW公式HP<br>https://uneednow.jp/unn/<br> <br>■UNEEDNOWについて詳細はこちらご確認ください。<br>https://www.itochu.co.jp/ja/news/press/2017/170315.html<br><br> <br> <br> <br> <br> <br> <br> <br> <br> <br><br>ここからは〜♪<br><br>わたし目線で８期生を<br>1人ずつ紹介していくコーナー<br>題して<br>「よこにゃんの勝手に8期生」を<br>今週もやらせて頂きますっ！<br>16人目は、森平莉子<br>（もりひら りこ）ちゃんですっ！<br><br><br>りこちゃんとも最終審査の時に<br>初めて会ったんですが<br>その時は全然お話し出来なくて<br>レッスンが始まってから<br>だんだん話すようになったんです♪<br>8期生の中で唯一の同学年だったり<br>地方から来てるって言うのもあって<br>共通点が多くて話がよくあって<br>一緒にいることが多くなったんです！<br>当初、レッスン場からの帰り道が <br>途中まで一緒だったので<br>一緒に帰った時も沢山話して<br>　「これから一緒に帰ろうね」<br>って言ってたんですけど<br>お互い名古屋に引っ越しして来てからは<br>家が全然違う方向にあるので<br>一緒に帰れなくなったので<br>すごく悲しいんです。。<br>でもこの前、りこりんが<br>　「家に来て良いよ」<br>　「チョコホンデューしよう」<br>って言ってくれたのでめっちゃ嬉しかったです！！<br>今度行かせてもらって、りこりんの大好物の<br>唐揚げにチョコをかけて食べるのも<br>ちょっと挑戦してみようかなぁって<br>思ってるんです。<br>美味しいのかなぁ。。。<br>ちょっと心配だなぁ・・・<br>でも、りこりんを信じて食べてみますね！！<br> <br> <br>りこりんは私のお誕生日に<br>みきちゃんと一緒に百貨店に売っている<br>キャラメルポップコーンをくれたんです♪<br>二人の優しさがとっても嬉しくて<br>本当に幸せでしたぁ☆.。.:・<br>ありがとうー♪<br>他のメンバーの誕生日にも<br>プレゼントをあげていて<br>メンバー思いの優しい<br>りこりんなんですよ♪<br> <br><br>りこりんはピアノを約12年習っていたそうです。<br>小学生の頃は中学受験の為に<br>毎日塾に通って<br>毎日テストを受けたり<br>１週間合宿に行ったりもして<br>沢山勉強していたそうです！！<br>中学生では陸上部に入って<br>マネージャーもやっていて<br>毎日選手のサポートをしていたそうです。<br>大会で選手がベストを出した時や<br>表彰された時は自分の事のように<br>嬉しくて本当に楽しかったそうです！！<br>色んなことに挑戦して<br>すっごく頑張っていたんですね！！<br>すごいなぁ☆.。.:・<br>ピアノは、中学受験のいよいよ受験って時<br>の1ヶ月間だけ ピアノをお休みしたら<br>7年やったものを全部忘れちゃったそうです！<br>　「ドってどこだっけ・・・？」<br>みたいな感じで・・・・・<br>焦って最初から練習し直して<br>取り戻したそうなんですが<br>やっぱり続けることが大事だな<br>と、その時思ったそうです！！<br>今度ぜひ りこりんのピアノを弾いている姿も<br>見てみたいですね☆:.?. <br>楽しみだぁ♪<br><br><br><br>SKE48に入ろうと思ったきっかけは<br>小学3年生の頃から48グループが大好きで<br>小学5年生になって本格的にメンバーになるっ！<br>って決めたからだそうです！！<br>中学1年生から48グループの<br>オーディションを9回受けて<br>落ち続けて悔しくて<br>毎日アイドルになりたいと思わない日は<br>ないくらいだったそうです。<br>SKE48に合格できた時は<br>本当に夢みたいに嬉しかったそうですよ♪<br>りこりんその気持ちめっちゃわかるよっ！！<br><br>りこりんは小さな時<br>観覧車が苦手なのに<br>観覧車に乗っていたみたいです！<br>その度に「オバケなんてないさ」<br>を歌っていたそうです。<br>オバケじゃないけど<br>想像したらめっちゃ可愛い♪<br>他にも可愛いところがあって<br>りこりんは人と人との距離感が<br>すごく近いなぁって思うんですっ！<br>すぐに寄ってきてくれたり<br>甘えてきてくれたりする所が<br>すごく りこりんらしくて<br>いつも可愛くて癒されています☆.。.:・<br> <br>今は気をつけて控えめに喋っているそうですが<br>広島弁が抜けないそうです。<br>たわん〜(届かない)とかを<br>広島弁だと最近気づきいたそうですよ！<br>私も最初、語尾の「じゃけん」を聞いた時は<br>すごくインパクト強かったんですけど<br>だんだん聞くたびに慣れてきて<br>私もたまに言っちゃいそうになるんです♪<br>方言可愛いですよね〜<br> <br> <br>最後に りこりんからのコメントです。<br><br>「なかなか器用にこなすことが出来ないんですが<br>　いつかはSKE48で一番の表現力を身につけれる様に<br>　一生懸命頑張ります！<br>　これからも応援よろしく願いします。」<br><br><br>これで りこりんの紹介は<br>終わりなんですが、<br>りこりんのことを少しでも知って<br>頂けましたか〜？？<br>すごく人懐っこくて優しい りこりんの<br>魅力が伝わっていると良いなぁ♪<br>これからも りこりんの応援<br>宜しくお願いしますっ！！<br> <br> <br>そして、次がよこにゃんの勝手に8期生が<br>最後となってしまいます。<br>ほんとに、あっ！と言う間でした。<br>最後の紹介は矢作有紀奈ちゃんですよ！！<br>次回は5月1日（木）です！！<br>次も読んでくださいね☆*:.?. <br> <br> <br>          よこにゃんでしたぁ♪ \t\t\t\t\t\t\t</div><!-- blogText -->\n\t\t"},{"id":"20170419223506517","date":"2017.04.19 22:45","title":"よこにゃんの勝手に8期生 vol.15 ねがいちゃん♪ 24 回目 ","content":"\n\t\t\t<h3>よこにゃんの勝手に8期生 vol.15 ねがいちゃん♪ 24 回目 </h3>\n\t\t\t<time>2017.04.19 22:45</time>\n\t\t\t\n\t\t\t\t\t\t<div class=\"blogText\">\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t<div style=\"text-align:center;\"><img src=\"http://img.ske48.co.jp/blog2/ken82/149260890806518.jpg\" border=\"0\"></div><br>こんばんわぁ♪<br> <br> <br>今回も前回のブログから<br>色んな出来事があったので<br>報告やお礼や感想など<br>色々書かせて頂きますね〜♪<br>もちろん今回も8期生の紹介ありますよっ！！<br>今回は深井ねがいちゃんですっ♪ <br>それでは、よこにゃんブログ<br>いっきま〜すっ！<br> <br> <br> <br>4月14日（金）に「青春ガールズ」公演が<br>初日を迎えましたっ！！<br>劇場まで足を運んで見に来て下さった方！<br>DMMで見て下さった方！<br>見れなかったけど、私たちのことを<br>応援して支えて下さっている方！<br>ありがとうございましたぁ！！<br>本番中はみなさんがサイリウムを<br>振って下さったり<br>コールも沢山して下さって<br>初めての公演なのに<br>わざわざ勉強してきて下さっているんだぁ<br>って思って、すっごく嬉しかったです(T ^ T)<br>お客様が盛り上げて下さったおかげで<br>楽しんで初日を無事に<br>終えることが出来ましたぁ！<br>本当にありがとうございました！！<br> <br> <br>この「青春ガールズ」公演は<br>SKE48で初めての公演で<br>研究生がやらせて頂けるという事で<br>すっごく嬉しかったんですけど<br>他の48グループさんでの<br>青春ガールズ公演と比べられるので<br>超えて行かないといけない<br>っていうプレッシャーも強くありました。<br>でも、お見送りの時に<br>「青春ガールズ公演最高でしたぁ！！」<br>って言って下さる方もいて<br>本当に嬉しかったです♪<br>でも、やっぱりまだ余裕が無くて<br>全力でパフォーマンスすることで精一杯で<br>振りが揃っていなかったり<br>歌詞を表現しきれなかったり<br>MCでも全然ダメだったり<br>もっとお客様とアイコンタクト取れたなぁ<br>とか個人的にも反省点がたくさんありました。<br> <br>実際レッスンしてみると<br>ゆっくりなダンスやシンプルなダンスを<br>どんな感じで表現して行ったらいいのか<br>すごく難しくて悩みました。<br>ユニット曲については<br>3曲とも挑戦してみたいのですが<br>今回はBlue roseに選んで頂きました。<br>「とにかくカッコ良く！ロックに！」<br>をテーマに私はパフォーマンスしたくて<br>色んな動画を見て勉強したんですが・・・<br>思っていた動きが出来なかったので<br>もっとレッスンして極めていきますっ！！<br> <br>そして、青春ガールズ公演には<br>「約束よ」と言う曲が<br>アンコールの1曲目にあるのですが<br>この曲は、とても思い入れのある曲なんです♪<br>オーディションのshowroom最終日の最後の曲として<br>「みなさんと歌いたい！」って選んで歌わせて頂きました。<br>「最終審査、頑張ってきます！」<br>「みなさん、待っていて下さいね！！」<br>っていう<br>私にとって大切な<br>熱い思いが込められた曲なので<br>この曲が劇場公演で<br>SKE48劇場のステージに立って披露出来たことが<br>本当に嬉しかったです！<br>またみなさんと再会出来た事を<br>感じながら歌っていたら<br>胸が熱くなりました。<br>本当に実現出来て良かった♪<br> <br>これからもっともっと素敵な公演にしていきますっ！！<br>沢山の方に<br>「SKE48 研究生 青春ガールズ公演最高ーー！！」<br>って思って頂けることを目指して<br>みんなで頑張っていきます！！<br>この公演は、可愛い曲やかっこいい曲<br>大人っぽい曲など、色んな曲があって<br>私たちの色んな一面をお見せ出来ると思いますので<br>そんな私たち研究生も、ぜひ見て頂きたいですっ♪<br>宜しくお願いします。<br> <br> <br> <br> <br> <br> <br> <br> <br>4月15日（土）はAKB48　8thアルバム<br>「サムネイル」劇場盤発売記念大写真会<br>＋CDジャケットサイン会を<br>幕張メッセさんで行わせて頂きました。<br>来て下さったみなさま<br>本当にありがとうございましたぁ♪<br>遠くから来て下さってる方もいて<br>わざわざ来て下さるなんて<br>本当に幸せです☆.。.:・<br>今回も私はマイペースで<br>結果時間がかかってしまって<br>沢山お待ち頂いて、本当にすみませんでした。<br>沢山お話出来て嬉しかったんですが<br>でも、待って頂いている方に<br>申し訳ないので<br>工夫して改善出来るように頑張ります。<br>普段はなかなかみなさんと<br>直接お話出来ないので<br>こうやってお会いしてコミュニケーション<br>できてとっても楽しい時間でした。<br>わたしのサイン大事にしてくださったら<br>うれしなぁ☆.。.:・<br> <br> <br>そして、4月16日（日）は<br>SKE48 20thシングル「金の愛、銀の愛」<br>SKE48　MV　COLLECTION〜箱推しの中身〜 全国握手会が<br>さいたまスーパーアリーナさんで行われました♪<br>初めにミニライブで<br>研究生は「チャイムはLOVE SONG」を披露させて頂いて<br>とっても大きなステージで正面と左右に座席があり<br>真ん中にはリングステージがありました♪<br>こんな素敵な所で<br>しかも♪<br>研究生の時間も作って頂けたことが<br>すっごく嬉しかったです♪<br>リングステージだったので<br>普段と違うって事もあり<br>新鮮ですごく楽しかったです♪<br>その後はSKE48全員で<br>「ハッピーランキング」を<br>披露させて頂けて<br>後ろの方で踊っていたんですけど<br>自由に踊るところなどは<br>飛び跳ねたりして<br>気づいて下さる方がいるかなぁって<br>思っていたら、握手会の時に<br>「飛び跳ねていたの、見えてたよ」って<br>言って下さった方がいて<br>がんばっていれば誰かが見つけてくれるんだぁ☆.。.:・<br>って感じて、とっても嬉しかったです…>_<…<br> <br> <br>握手会では沢山の方が来て下さって<br>初めて来て下さった方もいらっしゃって<br>沢山の方と出会えて<br>お話出来て<br>めっちゃ楽しかったです☆:.。. <br>少しでも私のことをいいなぁって<br>思って頂けてたら嬉しいです。<br>これから、会いに来て下さった方に<br>「来て良かったぁ！」<br>「また、行きたいなぁ！」<br>って思って頂けるように<br>今、自分なりに試行錯誤していますっ！！<br>何か一緒にやりたいなって<br>リクエストがあったら言ってくださいね♪<br>ご参考にさせて頂きますっ！！<br>こんな私ですが、応援して下さると嬉しいです。<br>宜しくお願いします♪<br> <br> <br>今回は気まぐれステージもやらせて頂いて<br>相川暖花さんと一色嶺奈さんと<br>深井ねがいちゃんと一緒に<br>歌唱対決をさせて頂きましたっ☆<br>私は、ねがいちゃんとペアで<br>「ハートの独占権」を歌わせて<br>頂きましたよ〜♪<br><br>リングステージの上で歌わせて頂いたんですが<br>沢山の方が見て下さっていたので<br>嬉しかったです！！<br>でも、すっごく緊張しましたぁ・・・<br>本番で2番を歌っている時に<br>歌詞がとんじゃって<br>そしたら、次の歌割の<br>ねがいちゃんも分からなくなっちゃって<br>わぁーーって笑いながら叫んでたり<br>「ららららー♪」って<br>２人で歌ってましたぁ（汗）<br>間違えてしまったのが<br>悔しいですが、なんとか<br>無事に終われて良かったです。<br>結局、勝負は負けてしまったんですが<br>先輩方と一緒にステージに立たせて頂いて<br>沢山の方が応援して下さったので<br>とっても幸せでしたぁー☆.。.:・<br>また、次回も何か挑戦したいなぁ♪<br> <br> <br>気まぐれステージの1番最後に<br>研究生全員で椅子とりゲーム対決を<br>させて頂いたんですっ♪<br>そして、椅子とりゲーム後に<br>研究生で<br>「Gonna Jump」を披露させて頂きました。<br>椅子とりゲームの優勝者がセンターで歌える<br>っていうルールだったんですっ！！<br>ねがいちゃんと「大阪魂見せたろうなぁ〜」<br>って話してたんですけど<br>あっ！という間に負けてしまって・・・<br>センターはみよちゃんで<br>最後まで残った、なるぴーさんとの決勝戦も<br>「絶対負けへん！！」<br>って言う熱い戦いで、見ていて楽しかったです。<br>その後の「Gonna Jump」は<br>みんなで思いっきり踊って<br>研究生全員で出来た事が<br>すっごく嬉しかったです♪<br>みんなJumpしすぎて<br>ステージ揺れてましたよねぇ〜<br> <br> <br> <br> <br> <br>いきなりですが<br>ここで宣伝をさせてください♪<br> <br>4月24日（月）に発売されます「B.L.T.」に<br>　井上瑠夏<br>　仲村和泉<br>　野々垣美希<br>　野村実代<br>　北川愛乃　<br>の8期生　5名が掲載されます。<br>すごく楽しい撮影だったので<br>素敵な写真になってるかなぁ☆.。.:・<br>ぜひ購入して見てくださいね♪<br> <br> <br> <br> <br> <br> <br> <br> <br><br>ここからは〜♪<br><br>わたし目線で８期生を<br>1人ずつ紹介していくコーナー<br>題して<br>「よこにゃんの勝手に8期生」を<br>今週もやらせて頂きますっ！<br>15人目は、ねがいこと<br>深井ねがい（ふかいねがい）ちゃんですっ！<br><br><br>ねがいちゃんとは最終審査の時に<br>初めて会って、待合室で待っている時に<br>後ろにねがいちゃんが座っていたんです！<br>初めて話した時も、ねがいちゃんから<br>話しかけて来てくれて♪<br>その時からすっごく元気で<br>みんな緊張して静かだったんですが<br>１人だけ笑顔で声も大きくて<br>「全然緊張してないよ〜！ワクワクしてる〜！」<br>って言っていたので<br>「この子すごいなぁ」ってその時から<br>ねがいちゃんの度胸に憧れていましたぁ！<br><br><br>最近はすごく仲が良くて<br>レッスンの時など<br>一緒にいることが多いので<br>よく写真を撮ったり<br>たまに一緒にふざけ合って<br>笑ってるんですっ(^o^)<br>そして良く抱きついて甘えに来てくれる<br>ところが可愛いんですよ♪<br><br>公演のレッスン中とかに<br>ユニット曲をユニット毎に<br>順番に披露していく時とかがあって<br>ねがいちゃんとお互いがどんな感じで出来ているか<br>チェックしあったりしています。<br>ねがいちゃんは<br>すごく表情が豊かでリズム感も良くて<br>特に今回の公演のユニット曲<br>「雨の動物園」は<br>明るい曲でとってもねがいちゃんにピッタリで<br>素敵だなぁって思います！！<br>すごくキラキラ輝いていて<br>可愛さに癒されるので<br>そこにも注目して下さいね☆<br> <br> <br>ねがいちゃんが<br>「今度、家に泊まりに来ていいよ♪」<br>って誘ってくれていて<br>私のためにお布団まで買って準備してくれてるんですっ！！<br>そこまでしてくれて申し訳ない気持ちですけど<br>すっごく嬉しいので<br>今度ぜひ泊まらせてねぇ♪<br>「その時は、たこ焼きパーティもしてあげるよ。」<br>とも言ってくれているので<br>楽しみやなぁ☆.。.:・<br>「ねがいちゃん！本当にありがとう♪」<br>もしその時に、showroomでよこねが配信も出来たらいいなぁ<br>って思っているので<br>その時は良かったら見てみて下さいね♪<br> <br><br>ねがいちゃんは中学生のときに<br>バスケットボールをやってたんですけど<br>背が小さかったので毎日牛乳を飲みつづけて<br>腹筋も毎日欠かさなかったそうですっ！！<br>髪の毛もすっごく短くて<br>よく「男の子と一緒にいるみたい」<br>って言われる感じだったみたいです。<br>その頃のねがいちゃんも見てみたいなぁ♪<br>バスケしているねがいちゃんも！<br>かっこ良さそうですね〜<br> <br>ねがいちゃんの口癖は<br>「だいじょうぶや！」<br>「きあいや！」<br>って言うことなんだそうです！<br>めっちゃねがいちゃんって感じ♪<br>この口癖 いいなぁって私も思うので<br>くじけそうな時<br>諦めそうな時に<br>この言葉を自分に言いかけて<br>私も頑張りますっ！<br><br> <br> <br>そんなねがいちゃんは<br>昔、色んな人に憧れ過ぎて<br>将来何をしたいか決めれなかったそうです。<br>SKE48のパレオはエメルドのPVで<br>松井珠理奈さんがセンターで踊っているのを<br>お父さんに見せてもらい憧れて<br>今回オーディションに応募したそうです！<br>そして今はSKE48に入って<br>「ポジションが少しでも前に行くっ！！」<br>っていう目標を掲げて<br>その目標に向かって頑張っています。<br>そんな ねがいちゃんの応援♪<br>これからもよろしくお願いします！！<br> <br> <br>ねがいちゃんの紹介はここまでですが<br>少しでもねがいちゃんの魅力を<br>知って頂けましたかぁ〜？<br>素直に気持ちを表現できる<br>ねがいちゃん 可愛いですよね♪<br>そして何より純粋♪<br>みなさんにも<br>伝わっていたら嬉しいです！<br> <br> <br>今回も長いよこにゃんブログを<br>最後まで読んで下さって<br>ありがとうございました☆<br>次回の紹介メンバーは<br>森平莉子（もりひら りこ）ちゃん<br>りこりんです♪<br>4月25日（火）ですよ〜♪<br>次回もよこにゃんブログ<br>宜しくお願いします♪<br> <br> <br> <br> <br>よこにゃんでした♪ \t\t\t\t\t\t\t</div><!-- blogText -->\n\t\t"},{"id":"20170413233711577","date":"2017.04.13 23:47","title":"よこにゃんの勝手に8期生 vol.14 みよちゃん♪ 23回 目 ","content":"\n\t\t\t<h3>よこにゃんの勝手に8期生 vol.14 みよちゃん♪ 23回 目 </h3>\n\t\t\t<time>2017.04.13 23:47</time>\n\t\t\t\n\t\t\t\t\t\t<div class=\"blogText\">\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t<div style=\"text-align:center;\"><img src=\"http://img.ske48.co.jp/blog2/ken82/149209422111578.jpg\" border=\"0\"></div><br>みなさんっ☆<br>こんばんわぁ♪<br> <br> <br>劇場のお見送りやshowroom<br>SKE48mailなので<br>私の「ブログ良かったよ♪」など<br>言って下さって嬉しかったです！<br>今回もみなさんに少しでも<br>わたしの想いが伝わりますように☆:.。. <br>そして！そして！<br>今回は、みよちゃんの紹介を<br>させて頂きますよ〜♪<br>お楽しみに☆.。.:・<br>それではスタートですっ(^o^)ノ<br> <br> <br> <br> <br> <br>4月8日（土）の「PARTYが始まるよ」公演は<br>二回公演で最終日を迎えました。<br>今までDMMで観て下さった方<br>劇場まで観に来て下さった方<br>コールやサイリュームで応援して下さった方<br>本当にありがとうございました。<br>みなさんのおかげで最後まで<br>やり切ることが出来ました！！<br>本当に感謝しています。<br> <br> <br>始まってから約3ヶ月間 全28公演を<br>行わせて頂いたんですが<br>あっ！と言う間に終わってしまいました！<br>本当に早いなぁ！！<br>昼公演の<br>「青空のそばにいて」や<br>「桜の花びらたち」の時から<br>すでに泣きそうになって<br>涙目だったんですが<br>最後の挨拶の時から<br>自然と涙があふれてきちゃって<br>ねがいちゃんと抱き合いながら<br>泣いてましたぁ〜<br>初公演の時のことや<br>生誕祭の時のこと<br>今までのことを思い出したり<br>もうこれで出来なくなっちゃう<br>って思うと涙が止まりませんでした。<br>最終公演でのアンコールが<br>研究生全員の名前を言って下さって<br>本当に感動しました。<br>ありがとうございました。<br> <br> <br>初めの頃は体力が全然なくて<br>アンコールの時とかに必死すぎて<br>倒れそうになった事もあったんですが<br>毎回思いっきりやっていたら<br>だんだん体力も付いてきて<br>少しずつ保てるようになりました！<br> <br>そして、この公演のアンコール曲として<br>SKE48 2ndアルバム「革命の丘」のリード曲<br>「夏よ、急げ！」を<br>初めてセンターで踊らせて頂きました。<br>この事を知った時は<br>こんな私にセンターをさせて下さることが嬉しすぎて♪<br>やっぱり不安も大きかったですが<br>嬉しさの方が強かったです！！<br>その時は早くみなさんにお伝えしたくて<br>たまりませんでした>_<<br>でも、実際にステージに立ってやってみると<br>すっごく緊張してしまって<br>初めて披露した時とかスタッフさんに<br>「笑顔が固まってたよ」って教えて下さって<br>沢山センターをやっている<br>井上瑠夏ちゃんとか<br>「こんな緊張感のなかでいつもやっているんだぁ」<br>って思うと、私はまだまだだなぁって思いました。<br>でも、回を重ねていくうちに<br>だんだん自分らしさが出せてきたし<br>毎回必ず、初めの歌パートの所や<br>曲終わりに「よこにゃーん」って<br>言って下さって、とっても嬉しかったです♪<br>「画面を見ながら泣いたよ！」<br>って言ってくださる方もいらして<br>DMMを見ながら喜んで頂けた方も<br>沢山いらっしゃるんだろうなぁ♪<br>みなさんに喜んで頂けたことが<br>すごく嬉しかったです☆.。.:・<br>今回あんなに素敵な景色を<br>見させて頂けたこと<br>本当に感謝しています☆:.。. <br> <br> <br> <br>よく舞台監督さんやスタッフさんに<br>私たちの公演は<br>公演自体はまとまってるけど<br>逆にまとまりすぎていて<br>一人一人の個性がないから<br>見ていても面白くないって<br>アドバイスを頂いていました。<br>もっと面白い公演にしたいって<br>思っていたので<br>自分の個性を出せれるように<br>曲ごとに雰囲気を分かりやすく変えてみたり<br>思いっきり踊る部分は<br>誰よりも目立てるように<br>頭振ったりして全力で踊ってみたり<br>沢山の方と目を合わしたりして<br>アピールしてたんですが<br>自分の個性を出すのが<br>すっごく難しくて、これからも課題です。<br>特にチームEさんの公演に<br>アンダー出演させて頂いて感じた<br>「いい意味ですごくワイワイした感じ」を<br>研究生でも出していけたら<br>特にDMMで見て頂いている方にも<br>画面を通して楽しさがもっと<br>伝わるんじゃないかなぁって思っています。<br> <br> <br>そしていよいよ♪<br>4月14日（金）から始まる<br>「青春ガールズ」公演のレッスンも<br>いよいよ大詰め！！<br>衣装のフィッティングも終わり<br>研究生みんな気合が入ってます！！<br>衣装もかわいい！<br>　　　　　カッコイイ！！<br>　　　　　　　　最高です♪<br>早くみなさんに見て頂きたい！！<br>衣装での写真も撮らせて頂いたので<br>SKE48mailにも早く載せたい♪<br>明日！！<br>　がまん<br>　　ガマン　　ですっ！！<br> <br>公演を見て頂いて<br>　「SKE48の現研究生もやるやんっ！」<br>　「すっごく良かったぁ！」<br>　「また、見たいっ！」って<br>思って頂けるように<br>残り少ない時間を大切にして<br>今、出来ることを全力でやりきりますっ！！<br>みなさん楽しみに待っていてくださいね♪<br> <br> <br> <br> <br> <br><br>ここで宣伝を入れさせてくださいっ！！<br> <br>ＡＫＢ４８　４８ｔｈシングル「願いごとの持ち腐れ」<br>劇場盤ＣＤのお申込み受付が始まっています。<br>http://akb48.chara-ani.com/<br> <br><br><br>わたしはこんな感じになってます。<br><br><br>7月16日（日）　幕張メッセ　　　　　第３・４・７・８部<br>7月17日（月）　幕張メッセ　　　　　第１・２・５・６部<br>8月11日（金）　幕張メッセ　　　　　第３・４・７・８部<br>8月12日（土）　幕張メッセ　　　　　第３・４・７・８部<br>8月13日（日）　幕張メッセ　　　　　第１・２・５・６部<br>9月10日（日）　インテックス大阪　第１・２・５・６部<br><br><br>時間割[B]<br>第一部　　9:30〜10:30　10:00受付終了<br>第二部　10:30〜11:30　11:00受付終了<br>第三部　12:30〜13:30　13:00受付終了<br>第四部　13:30〜14:30　14:00受付終了<br>第五部　15:30〜16:30　16:00受付終了<br>第六部　16:30〜17:30　17:00受付終了<br>第七部　18:30〜19:30　19:00受付終了<br>第八部　19:30〜20:30　20:00受付終了<br><br><br>お申込み受付期間なんですが<br><br><br>第一次受付　3月31日（金）18:00〜4月  3日（月）13:00まで<br>第二次受付　4月3日  （月）18:00〜4月  5日（水）13:00まで<br>第三次受付　4月5日　（水）18:00〜4月  7日（金）13:00まで<br>第四次受付　4月7日　（金）18:00〜4月10日（月）13:00まで<br>第五次受付　4月10日（月）18:00〜4月12日（水）13:00まで<br>第六次受付　4月12日（水）18:00〜4月14日（金）13:00まで<br>第七次受付　4月14日（金）18:00〜4月17日（月）13:00まで<br>第八次受付　4月17日（月）18:00〜4月19日（水）13:00まで<br><br><br> <br>今日は、第六次受付で<br>4月12日（水）18:00〜<br>4月14日（金）13:00　迄です！<br>「申し込んだけど落選したぁー」<br>って声を聞くことがあるんですが<br>是非めげずに申し込んで頂けたらうれしいです♪<br>会場でお待ちしております☆:.。.<br><br><br> <br> <br> <br> <br> <br> <br><br>ここからは〜♪<br><br>わたし目線で８期生を<br>1人ずつ紹介していくコーナー<br>題して<br>「よこにゃんの勝手に8期生」を<br>今週もやらせて頂きますっ！<br>14人目は、みよまること<br>野村実代（のむらみよ）ちゃんですっ！<br> <br> <br>みよちゃんとは最終審査の時に<br>初めて会いました。<br>みよちゃんはオーディションの<br>showroomの時から<br>すでに注目の的だったので<br>最終審査の時もすぐに分かりました。<br>とっても大人らしく<br>キラキラオーラが出ていたのを<br>すごく覚えています！！<br>存在感がすごかったです。<br> <br>初めの頃はよく井上瑠夏ちゃんと<br>一緒にいたんですが<br>最近は色んなメンバーといるようになったなぁ<br>って思ってます。<br>なので、私も初めの頃はあんまり<br>みよちゃんと話してなかったんですが<br>最近は話すようになれて<br>すごく嬉しいんです(#^.^#)<br>この間は、握手会でお泊りがある時に<br>「よっしーは落ちついてるし<br>　安心できるから<br>　一緒の部屋になりたい♪」<br>って言ってくれて♪♪<br>そんな風に思ってくれてることが<br>嬉しすぎました（涙）<br> <br> <br>みよちゃんはレッスン前や<br>お仕事前はいつも早く来ていて<br>私も早い方なんですけど<br>集合場所に行ったら<br>必ずみよちゃんがいて<br>「いつも早いなぁ」<br>「真面目だなぁ」って<br>常に意識が高くて<br>わたしも嬉しくなっちゃいますっ！！<br>そういうところ大好きです♪<br>さすがですねっ☆<br> <br> <br>みよちゃんはオシャレで<br>私服もいつもいい感じで<br>かっこいい感じも<br>かわいい感じも<br>どれもすごく似合ってます♪<br>アクセサリーやベレー帽などの小物も<br>組み合わせるのが難しくて<br>わたしは上手く出来ないんですが<br>みよちゃんは<br>さり気なく着こなしているので、すごいです！！<br>レッスン用のシューズも<br>オシャレなんですよ \\(^o^)/<br>この前はベレー帽のかぶり方が<br>分からなかったので<br>みよちゃんに教えてもらいました♪<br>あと、みよちゃんはメイクも上手で<br>メイクの仕方も教えて貰ったんですけど<br>なかなか難しかったです。<br>みよちゃんみたいにきれいに<br>なりたいなぁ☆*:.。. <br>アカリンさんみたいに<br>みよちゃんもおしゃれ講座的な<br>配信できるんじゃないかなぁ☆.。.:・<br> <br> <br> <br> <br>小学生の時は<br>バスケを頑張っていたそうで<br>毎日、自主練習をして<br>キャプテンも務めていたそうです！<br>また小学生の時は学級委員をやってみたり<br>生徒会長をやってみたり<br>「ちょっとでしゃばりだったのかも（笑）」<br>って言ってましたが<br>積極的で色んなことに<br>挑戦していたそうです。<br>小さな時から努力してたんですね。<br>だからあんなにしっかりしてるんだぁ。 <br>納得です。<br> <br> <br>みよちゃんは<br>お姉ちゃんと一緒にアイドルになる事を<br>目指していたのですが<br>お姉ちゃんが東京で活動する事になったので<br>私が名古屋に残ってアイドルを目指すって決めて<br>SKE48に入りたい気持ちが強くなっていったそうです。<br>入ったからにはモデルという夢を叶えたいし<br>モデル以外の色々なことにも挑戦してみたい！！<br>って言ってました！！<br>家族や地元を愛する みよちゃん♪<br>色んな思いがあって<br>今の みよちゃんがいるんだなぁ☆.。.:・<br> <br> <br> <br>小さい頃は、フルーツを買ったら付いてくる<br>白いあみあみをかぶって遊んでいたり<br>おもちゃで遊ばないで<br>おもちゃがたくさん入っている<br>おもちゃ箱の中に入る！！<br>という遊びをしていたそうです！<br>独特のセンス！！<br>でも、想像したら<br>めっちゃかわいくないですかぁ♪<br>ポケモンがすごく好きで<br>たまにゲームをしたりしているですっ！<br>しっかり者のイメージのみよちゃんが<br>意外でしょ〜(^○^)<br>なんかギャップ萌えですよね♪<br>そして、猫ちゃんが大好きで<br>3匹の猫ちゃんがいるそうです！！<br>にゃんにゃん♪<br>いつもはめんどくさがりな<br>猫ちゃんみたいですが<br>甘えてくるときはすごく甘えてくる<br>そんなあざとさが好きだそうです♪<br> <br> <br>癖なのか分からないんですが<br>よく癖のある歌い方をするねって<br>言われるそうです！<br>確かにみよちゃんの歌声は<br>すっごくアイドルらしくて<br>かわいい声で♪<br>良いなぁって思います☆.。.:・<br>なので、みなさんもみよちゃんの歌声に<br>ぜひ注目してみて下さいね♪<br>癒されると思いますよん☆:.。. <br> <br> <br>そして、みよちゃんには<br>AKB48に野村奈央さんという<br>お姉さんがいらっしゃいます♪<br>良くお二人でshowroomなども<br>やってらっしゃいますので<br>ご存知の方が多いと思いますが<br>奈央さんも注目して下さいね☆<br>チャームポイントは長い手足だそうです！<br>みよちゃんのキャッチフレーズにも<br>あるように、ななちゃん人形のように<br>スタイルがめっちゃいいんですよ♪<br>話を聞いていると<br>お姉ちゃんや妹を思う<br>それぞれ姉妹の愛情が深くて<br>素敵な関係ですよね♪<br>今度AKB48SHOWさんにも<br>姉妹そろって出演する予定ですので<br>予約録画忘れないようにしてくださいね♪<br> <br> <br><br><br><br>いかがだったでしょうか？<br>みよちゃんの意外でかわいい所が<br>少しは伝わったかなぁ♪<br>今までわたしとの関係も<br>ほとんど露出してなかったので<br>意外な所もあったんじゃないかなぁ♪<br>まだまだ魅力たっぷりの<br>みよちゃんにぜひぜひ<br>注目してくださいね♪<br> <br> <br>次回の紹介メンバーは♪<br>深井ねがい（ふかいねがい）ちゃんです！<br>ねがいちゃんの魅力を伝えられる様に<br>がんばるぞーーー！！<br>次回のよこにゃんブログは<br>4月19日（水）ですっ！！<br>今回も最後まで読んで下さって<br>ありがとうございました。<br>また、次回もよろしくお願い致します。<br><br><br><br><br><br><br><br><br><br><br><br><br>よこにゃんでした♪ \t\t\t\t\t\t\t</div><!-- blogText -->\n\t\t"},{"id":"20170407231130586","date":"2017.04.07 23:21","title":"よこにゃんの勝手に8期生 vol.13 みきちゃん♪ 22回 目 ","content":"\n\t\t\t<h3>よこにゃんの勝手に8期生 vol.13 みきちゃん♪ 22回 目 </h3>\n\t\t\t<time>2017.04.07 23:21</time>\n\t\t\t\n\t\t\t\t\t\t<div class=\"blogText\">\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t<div style=\"text-align:center;\"><img src=\"http://img.ske48.co.jp/blog2/ken82/149157430830587.jpg\" border=\"0\"></div><br>こんばんにゃん♪<br> <br>よこにゃんBLOGはじまりますっ！<br>今回も長いですが<br>最後まで挫けずに読んでくださいね♪<br>それではstartですっ！<br> <br> <br> <br>4月2日（日）にチームK?「0start」公演があり<br>通常16人での出演が<br>15人での出演となってしまい<br>研究生に与えられたアンダーの役割を<br>果たす事が出来ませんでした。<br>私自身、0start公演を代わりに出演出来る<br>レベルまで達していない状態で<br>手を挙げる事が出来ませんでした。。。<br>もっと私が頑張っていれば<br>こんなことが起こらなかったのに・・・<br>本当に申し訳ない気持ちと<br>悔しさでいっぱいです。<br> <br>今、私のアンダーレッスンの状態は<br>チームS「重ねた足跡」公演のレッスンを<br>もっとレベルアップ出来るように繰り返し踊りながら<br>チャンスの順番が来るのを待っています。<br>早く0start公演のレッスンも集中して出来るように<br>まずは、今出来る事を<br>１つずつ乗り越えていきますね。<br> <br>そしていよいよ！<br>明日で「PARTYがはじまるよ」公演が<br>最終日を迎えます。<br>わたしのアイドル人生で<br>最後のPARTYがはじまるよ公演になるのかなぁ。。<br>昔からたくさん観てきた思い入れのある公演<br>終わりたくない気持ちも強いですが<br>最終日の舞台に立てないメンバーの気持ちや<br>今まで応援して下さったみなさんに<br>感謝の気持ちを込めて！！<br>今まで以上に思い切って、悔いの残らないように<br>全力を出し切ります！！<br>みなさんも劇場やご自宅で<br>一緒に盛り上がって♪<br>楽しんでくださいね♪<br> <br> <br>そして<br> <br>そして！！<br> <br>来週14日（金）にせまってきました<br>「青春ガールズ」公演♪<br>今レッスンは、最後の段階に入っています。<br>少しでもいいパフォーマンスをお見せ出来る様に<br>みんなで繰り返し確認しながら踊っています。<br>「誰がどのユニットかなぁ」とか<br>「あの曲聴きたいんだよなぁ」とか<br>色々妄想しながら楽しみに待っていて下さいね♪<br>SKE48として初めての青春ガールズ公演！<br>SKE48らしさがいっぱいの公演に出来る様に<br>「研究生もやるね！」って言って頂けるように<br>メンバー全員で挑みますっ！！<br> <br> <br> <br> <br> <br>2017年4月3日（月） 20:30〜21:00に<br>「SKE48 観覧車へようこそ！！」の放送がありました♪<br>みなさん聴いて頂けましたでしょうか！？<br>どうだったかなぁ♪<br>わたし自身、すごく楽しく収録させて頂けましたので<br>その楽しさが伝わっていたらいいなぁ♪<br>これからもっと色んなお仕事をして<br>今よりもっとわたしの事を<br>みなさんに知って頂けたらうれしいです☆.。.:・<br>聴いて頂いた皆様<br>スタッフの皆様<br>由麻奈さん、夏生さん<br>ありがとうございました。<br> <br> <br> <br> <br> <br> <br> <br>4月5日（水）はファンの方々が<br>よこにゃんの日と決めて頂き♪<br>たっくさん応援メッセージや<br>素敵な動画や画像を<br>可愛く作って下さったり<br>感動の言葉を書いて下さって<br>ほんとうにっ！！めっちゃ♪<br>嬉しかったです☆.。.:・<br>皆さん！ありがとうございました！！<br>皆さんの温かいメッセージなどで<br>また、元気を頂けました♪<br>こんなにも私のことを<br>熱く想って下さっている方が<br>いらっしゃるんやぁって思うと<br>「一人じゃないんだ♪」<br>「頑張らなきゃ」って<br>気持ちが新たになりました！！<br>毎年普通の一日だった4月5日が<br>こんなにも素敵で、最高の日に<br>なるなんて思っていなかったので<br>本当に幸せです☆:.。. <br>誕生日が1年に2回も<br>あるような気分です☆:.。. o(≧▽≦)o .。.:☆<br>皆さんが作って下さった<br>「4月5日はよこにゃんの日」<br>これから この一日も大切にしていきますね♪<br> <br> <br> <br> <br> <br> <br> <br> <br>ここで宣伝を入れさせてくださいっ！！<br> <br>ＡＫＢ４８　４８ｔｈシングル「願いごとの持ち腐れ」<br>劇場盤ＣＤのお申込み受付が始まっています。<br>http://akb48.chara-ani.com/<br><br><br><br><br><br><br>わたしはこんな感じになってます。<br><br><br>7月16日（日）　幕張メッセ　　　　　第３・４・７・８部<br>7月17日（月）　幕張メッセ　　　　　第１・２・５・６部<br>8月11日（金）　幕張メッセ　　　　　第３・４・７・８部<br>8月12日（土）　幕張メッセ　　　　　第３・４・７・８部<br>8月13日（日）　幕張メッセ　　　　　第１・２・５・６部<br>9月10日（日）　インテックス大阪　第１・２・５・６部<br><br><br>時間割[B]<br>第一部　　9:30〜10:30　10:00受付終了<br>第二部　10:30〜11:30　11:00受付終了<br>第三部　12:30〜13:30　13:00受付終了<br>第四部　13:30〜14:30　14:00受付終了<br>第五部　15:30〜16:30　16:00受付終了<br>第六部　16:30〜17:30　17:00受付終了<br>第七部　18:30〜19:30　19:00受付終了<br>第八部　19:30〜20:30　20:00受付終了<br><br><br>お申込み受付期間なんですが<br><br><br>第一次受付　3月31日（金）18:00〜4月  3日（月）13:00まで<br>第二次受付　4月3日  （月）18:00〜4月  5日（水）13:00まで<br>第三次受付　4月5日　（水）18:00〜4月  7日（金）13:00まで<br>第四次受付　4月7日　（金）18:00〜4月10日（月）13:00まで<br>第五次受付　4月10日（月）18:00〜4月12日（水）13:00まで<br>第六次受付　4月12日（水）18:00〜4月14日（金）13:00まで<br>第七次受付　4月14日（金）18:00〜4月17日（月）13:00まで<br>第八次受付　4月17日（月）18:00〜4月19日（水）13:00まで<br><br><br>SHOWROOMでもたくさんの方々が<br>「○○日取ったよ！」や<br>「会えるの楽しみ♪」<br>って言って下さっている方がいらっしゃって<br>わたしも活動の励みになっています。<br>ありがとうございます。<br>わたしもみなさんとお話出来るのすごく楽しみです☆:.。.<br> <br>今日は、第四次受付で<br>4月10日（月）13:00までです。<br>はやぁい！！<br>もう四次なんですね！！<br>まだまだ受付していますので<br>良かったら会いに来てくださいね♪<br>会場で待ってます☆:.。.<br><br><br> <br> <br> <br> <br> <br> <br><br>ここからは〜♪<br><br>わたし目線で８期生を<br>1人ずつ紹介していくコーナー<br>題して<br>「よこにゃんの勝手に8期生」を<br>今週もやらせて頂きますっ！<br>13人目は、ののちゃんこと<br>野々垣美希（ののがきみき）ちゃんですっ！<br> <br> <br>ののちゃんとは<br>最終審査の時に初めて会いました。<br>その前に行われていた<br>オーディションのshowroomでは<br>ののちゃんが1位だったので<br>最終審査の時にもすぐに<br>分かったんですが<br>お嬢様って感じできれいやなぁ<br>って思ってました！！<br>でも、待ち時間の時にののちゃんが<br>他の人と話していたのですが<br>すっごく笑顔で、ほんわかした感じだったので<br>かわいい子だなぁって言う印象も強くなりました。<br> <br>SKE48になってからお正月に<br>羽豆岬にののちゃんとまりんちゃんと<br>私で行ったんですが<br>その時も、すっごくほんわかしていて<br>話すのもゆっくりで<br>やっぱりかわいかったですっ！<br>携帯を無くしたり<br>iPhoneいくつ！？の回答などで<br>数々の天然伝説を残している<br>ののちゃん♪<br>そう言うところめっちゃかわいくないですかぁ！？<br>是非ののちゃんのSHOWROOMなどで<br>ご確認くださいっ！！<br> <br>天然な ののちゃんだけど<br>レッスン行く時とかは<br>年少メンバーとよく来てるんです！<br>初めの頃は、年少メンバーは<br>道が分からないから<br>ののちゃんが一緒に行って<br>道を教えてあげたりしてたんですよ！！<br>すっごく優しいし<br>しっかりしているなぁ（＾Ｏ＾☆♪<br> <br>私の誕生日のときには<br>ののちゃんと りこりんから<br>百貨店のチョコ味の<br>ポップコーンをプレゼントしてくれました♪<br>すごく美味しかったし<br>ののちゃんと りこりんの優しが<br>ほんとーーーにっ嬉しかったです♪<br>二人とも、ありがとうーー☆.。.:・<br> <br>最近はレッスンの休憩中とか<br>急に変な動きをしたり<br>ほののさんがめっちゃ低い声で<br>オペラみたいに歌っていたら<br>ののちゃんも一緒に歌い出して<br>いつも、かわいい声だから<br>そんなしっかりした太い声も<br>でるんだぁってびっくりしました！！<br> <br> <br>学生の頃は、日焼けしないように卓球部に入って<br>ひたすら日焼け止めを塗る日々を送ってたそうです。<br>なのに毎年焼けてしまって・・・<br>今年はこそは日焼けないぞ！！<br>って毎年思っていたそうです。<br> <br>「野々垣美希、今年は焼きません。」<br> <br>ののちゃんからの決意表明でした♪<br> <br> <br>SKE48に入った理由は！？<br>SKE48が大好きで<br>劇場公演を見に行っていたんですが<br>元気をもらえて凄く楽しかったから<br>私もステージに立ちたいと思ったそうです。<br>あらためて劇場公演をみて<br>SKE48に憧れる女の子の多さを感じますね♪<br>やっぱり先輩方素敵です☆.。.:・<br>何年後かにわたし達をみて<br>SKE48に入って来てくれる娘が現れるように<br>素敵な公演作っていこうね♪<br> <br> <br>昔の、ののちゃんは<br>モンシロチョウを・・・・！？<br>オモシロチョウ！！<br>モンキチョウを・・・・！？<br>モンキッキーと<br>本気で言っていたそうです。<br> <br>っ！！<br>なにか似ていますね。。<br>フェルモン・・・・・<br> <br> <br>小学校6年生の時には<br>お姉ちゃんがiPhoneを持っていて<br>ゲームかと思って欲しいって言って<br>買ってもらったら<br>まさかの携帯電話だった・・・<br> <br>たぶんもっと話せば<br>どんどん出てくると思うので<br>握手会などに<br>ののちゃん伝説を聞きに来てくださいね♪<br> <br> <br>そして<br>最後にののちゃんからアピールコメントです♪<br> <br>「朝起きるのが苦手なので、それを解消するため<br>　毎朝SHOWROOMを配信しています！<br>　是非みに来てください！<br>　みんなで早起き生活送りましょう！！」<br> <br>いかがだったでしょうか！？<br>ののちゃん伝説まだまだ<br>こんなもんじゃないので<br>みなさん、これからもたくさん<br>ののちゃんの事を注目して<br>新しいののちゃんを<br>知っていってくださいね♪<br><br><br>次回の紹介メンバーは♪<br>野村実代（のむらみよ）ちゃんです！<br>みよちゃんの魅力を伝えられる様に<br>がんばるぞーーー！！<br>次回のよこにゃんブログは<br>4月13日(木）ですっ！！<br>今回も最後まで読んで下さって<br>ありがとうございました。<br>また、次回もよろしくお願い致します。<br><br><br><br><br><br><br><br><br><br><br><br><br>よこにゃんでした♪ \t\t\t\t\t\t\t</div><!-- blogText -->\n\t\t"},{"id":"20170401233401216","date":"2017.04.01 23:44","title":"よこにゃんの勝手に8期生 vol.12 いずみちゃん♪ 21 回目 ","content":"\n\t\t\t<h3>よこにゃんの勝手に8期生 vol.12 いずみちゃん♪ 21 回目 </h3>\n\t\t\t<time>2017.04.01 23:44</time>\n\t\t\t\n\t\t\t\t\t\t<div class=\"blogText\">\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t<div style=\"text-align:center;\"><img src=\"http://img.ske48.co.jp/blog2/ken82/149105727801217.jpg\" border=\"0\"></div><br>こんばんにゃん☆:.。<br><br><br><br><br><br><br>今日から４月ですね！<br>新年度がはじまりました。<br>わたしも今日から高校２年生♪<br>この１年の全部をSKE48の活動に<br>専念出来る事にワクワクですっ☆:.。<br>楽しんでみなさんと一緒に<br>成長出来ていけたら<br>素敵だなぁって思っていますっ！<br>みなさんの新年度はどんなだろう！？<br>楽しい一年にして行きましょうね♪<br>これからもよろしくお願い致します。<br><br><br><br><br><br><br>早速ですがみなさんにご報告があります。<br>Twitterなどでご存知の方も<br>いらっしゃるとは思いますが<br>２０１７年３月２７日（月）に<br>ＡＫＢ４８ ４９ｔｈシングル選抜総選挙に<br>立候補させて頂きました。<br>色々考えたんですけど<br>立候補しないと経験出来ない事や<br>立候補しないと考えない事とかも<br>沢山あると思い<br>「逃げずに挑戦したい！」って思ったので<br>立候補させて頂きました。<br>今回の経験で、また成長出来ると信じています。<br>みなさんに見守っていて頂けたらうれしいなぁ☆:.。<br><br><br><br><br><br><br>そして、<br>ＡＫＢ４８　４８ｔｈシングル「願いごとの持ち腐れ」劇場盤ＣＤの<br>お申込み受付が始まりました。<br>http://akb48.chara-ani.com/<br><br><br><br><br><br><br>わたしはこんな感じになってます。<br><br><br>7月16日（日）　幕張メッセ　　　　　第３・４・７・８部<br>7月17日（月）　幕張メッセ　　　　　第１・２・５・６部<br>8月11日（金）　幕張メッセ　　　　　第３・４・７・８部<br>8月12日（土）　幕張メッセ　　　　　第３・４・７・８部<br>8月13日（日）　幕張メッセ　　　　　第１・２・５・６部<br>9月10日（日）　インテックス大阪　第１・２・５・６部<br><br><br>時間割[B]<br>第一部　　9:30〜10:30　10:00受付終了<br>第二部　10:30〜11:30　11:00受付終了<br>第三部　12:30〜13:30　13:00受付終了<br>第四部　13:30〜14:30　14:00受付終了<br>第五部　15:30〜16:30　16:00受付終了<br>第六部　16:30〜17:30　17:00受付終了<br>第七部　18:30〜19:30　19:00受付終了<br>第八部　19:30〜20:30　20:00受付終了<br><br><br>6日間で！しかも各日４部も！！！<br>めっちゃ嬉しい♪<br>こんなにたくさん、みなさんとの時間を頂けるなんて♪<br>いつも来て頂いている方や<br>初めてお会いする方とも<br>たくさんお話できるチャンスを頂けたぁ♪<br>うれしいなぁ♪<br>みなさん楽しい思い出作りましょうね♪<br>そしてせっかくチャンスを頂けたので<br>わたしは少しでも完売出来るように<br>苦手な宣伝活動にも力を入れいかないとっ！！<br>そういう積み重ねで結果を残していくことが<br>みなさんへの恩返しに繋がっていくと思いますので<br>まずはもっと沢山の方に私を知ってもらわないとっ！！<br><br><br><br><br>お申込み受付期間なんですが<br><br><br>第一次受付　3月31日（金）18:00〜4月  3日（月）13:00まで<br>第二次受付　4月3日  （月）18:00〜4月  5日（水）13:00まで<br>第三次受付　4月5日　（水）18:00〜4月  7日（金）13:00まで<br>第四次受付　4月7日　（金）18:00〜4月10日（月）13:00まで<br>第五次受付　4月10日（月）18:00〜4月12日（水）13:00まで<br>第六次受付　4月12日（水）18:00〜4月14日（金）13:00まで<br>第七次受付　4月14日（金）18:00〜4月17日（月）13:00まで<br>第八次受付　4月17日（月）18:00〜4月19日（水）13:00まで<br><br><br>今朝のSHOWROOMでも<br>「申し込みしたよっ！」って<br>言って下さっている方がいらっしゃって<br>感謝感謝<br>ありがたき幸せ（みぃぽぽちゃんVer）<br>で御座います♪<br>今日は、第一次受付で<br>4月3日（月）13:00まです。<br>名古屋で握手会が無いのが残念ですが<br>まだまだ受付していますので<br>良かったらお付き合いください♪<br>よろしくお願い致します。<br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br>この前CBCラジオさんの<br>「SKE48観覧車へようこそ！！」の収録をさせて頂きました♪<br>メンバーは<br>ゴンドラマスターとして　チームK?　高木由麻奈さん<br>ゲストとして　　　　 　　　チームK?　高塚夏生さん<br>　　　　　　　　　　　　　　　8期研究生　北川愛乃<br><br><br>の3名で行わせて頂きました。<br>こちらの「SKE48観覧車へようこそ！！」も<br>8期生として初めて出演させて頂きました。<br>たくさんラジオに呼んで頂けて<br>すごく嬉しいです。<br>わたしは今回もすこし変な事を言っちゃってますっ（汗）<br>わたしの思い描いている<br>アイドル像と違う感じになっちゃってますが<br>楽しんで頂けたらうれしいなぁ☆:.。<br>放送は、2017年4月3日（月） 20:30〜21:00です。<br>由麻奈さんも夏生さんもすごく優しくて<br>楽しくお喋りさせて頂き<br>盛り上がっちゃって長い時間収録させて頂きました♪<br>どんな感じになってるか楽しみっ！<br>みなさんも楽しみにしていてくださいね。<br><br><br>収録の裏話なんですが<br>由麻奈さん、すごく気さくに話かけて下さって<br>女神のオーラ全開で眩しかったです。<br>由麻奈さんはゴンドラマスターで<br>その後にもう一本収録があったので<br>収録中にしかあまりお話出来なかったんですが<br>緊張しないように気遣ってくださったり<br>終始優しくて素敵でした☆:.。<br>MCも台本に書いている事を<br>そのまま読むんじゃなくて<br>自分の言葉に変えてお話されている所に<br>感動して、すごく勉強になりました。<br>そして動画を撮って下さったり<br>BLOGにまで書いてくださったり<br>嬉しすぎます。<br>ありがとうございました。<br><br><br>夏生さんも<br>わたしが収録前に<br>緊張して待っていたら<br>気さくに話かけて下さって<br>おやつをわけて下さったり<br>収録後の待ち時間には<br>色々お話をさせて下さいました。<br>夏生さんもすごく優しくて<br>お話し しやすくて素敵な先輩でしたよ☆:.。<br>しかも同じ大阪で同学年♪<br>なんだか縁を感じて嬉しくなっちゃいました♪<br>LINEの交換もして頂いて<br>実は今度遊びに行く約束もして下さいました♪<br>やたぁぁぁーぁーーーー♪<br>めっちゃ嬉しいですっ！<br>宜しくお願い致しますっ！！！<br><br><br><br><br>そして放送日は別日なんですが<br>岡田美紅ちゃんも一緒に<br>CBCラジオさんの「SKE48観覧車へようこそ！！」<br>の収録に行きましたよ。<br><br><br>放送は<br><br>2017年4月10日（月） 20:30〜21:00<br>出演メンバーは<br>ゴンドラマスターとして　チームK?　高木由麻奈さん<br>ゲストとして　　　　 　　　チームE 　　福士奈央さん<br>　　　　　　　　　　　　　　　8期研究生　岡田美紅ちゃん<br><br><br>の3名です。<br>こちらの放送も楽しそう♪<br>みなさんぜひ聴いてくださいね。<br><br><br>その収録の後、久しぶりにSHOWROOMで<br>ぽぽにゃん配信をさせて頂きましたっ！<br>久しぶりの配信だったので<br>もっとゆっくり配信したかったんですが<br>時間が短くてすみませんでした。<br>でも美紅ちゃんとのSHOWROOM<br>癒されて楽しいなぁ。<br>もっとやりたいなぁ。<br>近いうちにまたやろうねー♪<br><br><br><br><br><br><br><br><br><br><br><br><br>そして今日、4月1日に<br>チームE「SKEフェスティバル」公演に<br>アンダーとして出演させて頂きました。<br>２公演行わせて頂いたのですが<br>やっぱり楽しかったぁ☆:.。<br>佐藤すみれさんとは、今日が初めて<br>同じステージに立たせて頂きました。<br>わたしからご挨拶に行く前に<br>「今日初めて一緒に出演させてもらうよね」<br>「がんばろうね」<br>って話しかけて下さいました。<br>その優しさに感激♪<br>すごく気持ちが落ち着けて嬉しかったです。<br>すみれさんは、演技もやられているので<br>今度観劇にも行かせて頂きたいなぁ。<br>実は前回の公演は、すみれさんの衣装を<br>着させて頂いていたんです。<br>そして今回は、酒井萌衣さんと須田亜香里さん<br>の衣装を着させて頂きました♪<br>すごい先輩方の衣装を着させて頂けるなんて<br>すごくうれしい♪<br>衣装に負けないように<br>わたしのパフォーマンスも<br>もっと良くしていかないといけませんね。<br>さらに嬉しい出来事が！！<br>松井玲奈さんが、劇場に来て下さいました。<br>色々語れる立場ではないのですが<br>でもやっぱり憧れの方にお会いすると<br>「前のめりに生きよう！！」<br>って改めて気持ちが引きしまって<br>いい刺激を頂けました。<br>玲奈さんにいつか認知して頂けるように<br>がんばるぞっ！！<br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br>ここからは〜♪<br><br>わたし目線で８期生を<br>1人ずつ紹介していくコーナー<br>題して<br>「よこにゃんの勝手に8期生」を<br>今週もやらせて頂きますっ！<br>12人目は、仲村和泉（なかむらいずみ）<br>ちゃんですっ！<br><br><br>いずりんとは２次審査の時に<br>「あの子可愛いなぁ」って思ってたんですが<br>その時は一言も話せなかったんです。<br>最終審査の合格発表後に<br>いずりんが色んな子に<br>めっちゃ話しかけていて<br>私にも<br>　「いずみって呼んでなぁ！<br>            よしのって呼んでいい？」<br>って話しかけてくれました！<br>めっちゃ嬉しくて♪<br>いずりんは積極的だったので<br>人見知りしないってすごいなぁ！<br>って思ってました。<br>でも、すごく目立っていたので<br>ちょっと怖いなぁ〜っとも<br>少し思ってました(^◇^;)<br>でも、実際に話してみると<br>同じ大阪出身って言う事もあって<br>話が合ったり<br>わたしは、普段なかなか出ない<br>関西弁もいずりんと話してる時は<br>自然と出たりします！<br>いずりんは、普段落ち着いていて<br>大人な感じなんですが、<br>たまに、テンションが上がって<br>めっちゃはしゃいでいたり<br>急に大声出したりするところが<br>意外と子供らしいギャップで<br>めっちゃ可愛いんです！！<br><br><br><br>中学生の時は、吹奏楽部に所属していて<br>結構な強豪校だったそうで<br>部活の休みは、ほぼ無く<br>一年で10日休みが有るか無いか<br>って感じだったそうです。<br>おぉ、お休みの無い月もあるんだぁ。<br>厳しいですね。<br>でも、休みがほぼ無くても全然辛くなかったそうで<br>逆に部活がないと違和感しかなかったそうです。<br>楽器は、トランペットを担当！！<br>吹奏楽部の活動をへて<br>「みんなと力を合わせて何かをするって楽しい！！<br>ってことに気づいたかな！」って言ってました。<br>めっちゃ素敵やね☆:.。<br><br><br><br><br><br>.小学校4年生ぐらいのときに<br>アイドルとか関係なく<br>「芸能人になりたい！」<br>「テレビや雑誌に出たい！」<br>って思うようになって<br>小学校5年生か6年生ぐらいのときに<br>テレビの歌番組で初めてAKB48さんをみて<br>「人を笑顔にできるのってすごい魅力的だな」<br>って思って、そこからだんだんと<br>「アイドルになりたい！！」<br>って思うようになったそうです。<br>でも、その時のいずりんは<br>「夢のまた夢」みたいな感じで<br>現実的じゃないから<br>アイドルを目指すことを諦めていたそうです。<br>でも、中学生になって、高校生になって、<br>諦めてた夢だけど、日々テレビで活躍をしている<br>AKB48グループのメンバーさんを見ていると<br>「やっぱりなりたい！<br>絶対にアイドルになりたい！！」<br>って気持ちになれたそうです。<br><br>そこで高校1年生の時に初めてオーディションを受けて<br>運良く最終審査に受かって<br>「これでアイドルになれる！！」って思ってたら<br>セレクションがあっって・・・・・<br>その時は<br>「絶対アイドルになれるとしか思ってなかったので<br>　セレクションで最終合格者が発表されたときに<br>　自分の名前が呼ばれなくて、めっちゃ悔しかった！」<br>「やっぱり、いずみにはアイドル無理なんや<br>　やっぱり夢のまた夢やな」<br>って思ったそうです。<br><br>その後、SKE48のオーディションが行われる事を<br>知って受けたかったけど・・・・<br>大阪から離れた名古屋という遠い場所だったから<br>諦めるしかないな・・・って思っていたそうです。<br>そんないずりんを見て、お母さんが<br>「本当にやりたいなら受けな！」<br>って言ってくれたお陰で決心ができ<br>オーディションを受けたそうです。<br><br><br>そのどうしようも無い悔しさ、私にもわかるよ。<br>8期はエリート集団では<br>無いかも知れないけど<br>悔しい思いを人一倍感じてきた娘が多くて<br>その思いは強さで<br>特に地元を出て<br>色んな事を清算して<br>名古屋にかけた思いは<br>いずりんや8期の武器になっていくと思うよ。<br>いずりん！みんなで一緒にがんばって行こうね♪<br><br><br><br><br><br><br><br><br><br>毎日寝る前には<br>足のリンパマッサージをして<br>動画を見てから寝ているそうです。<br>前にDMM見て寝てるって言ってたよね。<br>今や、動画を見ながら寝落ち<br>っていう形じゃないと寝れないそうですww<br>布団にちゃんと入ってから見てるのかなぁ。<br>風邪引かないようにね♪<br><br>口癖は、<br>　「眠たい」<br>　「おなかすいた！」<br>　「やばい！！」<br>ｗｗ<br>そう言えば良く言ってるよね♪<br>かわいいなぁ☆:.。<br>2度寝も癖になってるそうですよ。<br>わぁ！まどろんでる いずりんも見てみたい♪<br>やっぱりかわいいなぁ☆:.。<br><br><br><br><br><br>そして最後に、いずりんからのコメントです。<br><br><br><br>「仲村 和泉です！<br>　ニックネームは、いずりんです！<br>　好きな食べ物は、とうもろこしです！<br>　好きな色は、青！<br>　私のサイリウムカラーは、赤、青、白の3色です！<br>　青を真ん中にしてもらえるとうれしいです！<br>　私のブログ、SHOWROOMなどもみてもらえるとうれしいです！<br>　応援よろしくお願いします！！」<br><br><br>この前のいずりんの生誕祭も素敵でしたよね。<br>その時にも知らない いずりんを知れたと思うのですが<br>今回のBLOGで、もっといずりんの魅力に<br>気付いて頂けたらうれしいです。<br>これからも いずりん！に注目して下さいね。<br>応援よろしくお願い致します。<br><br><br>それから８期大阪3人娘でなんかやりたいなぁ。<br>ってユニットの名前が無いなぁ。<br>やったら面白いと思うんだけどな。<br>いずみー<br>ねがいー<br>なんかやろーよー♪<br><br><br><br><br><br><br><br><br>次回の紹介メンバーは♪<br>野々垣美希（ののがきみき）ちゃんです！<br>ののちゃんの魅力を伝えられる様に<br>がんばるぞーーー！！<br>次回のよこにゃんブログは<br>4月7日（金）ですっ！！<br>今回も最後まで読んで下さって<br>ありがとうございました。<br>また、次回もよろしくお願い致します。<br><br><br><br><br><br><br><br><br><br><br><br><br>よこにゃんでした♪ \t\t\t\t\t\t\t</div><!-- blogText -->\n\t\t"},{"id":"20170326150711298","date":"2017.03.26 15:17","title":"よこにゃんの勝手に8期生 vol.11 こはくちゃん♪ 20 回目 ","content":"\n\t\t\t<h3>よこにゃんの勝手に8期生 vol.11 こはくちゃん♪ 20 回目 </h3>\n\t\t\t<time>2017.03.26 15:17</time>\n\t\t\t\n\t\t\t\t\t\t<div class=\"blogText\">\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t<div style=\"text-align:center;\"><img src=\"http://img.ske48.co.jp/blog2/ken82/149050845611299.jpg\" border=\"0\"></div><br>こんばんにゃん♪<br><br><br>最近はすこしずつ<br>あったかくなってきて<br>気持ちが良くて<br>なんだか心が落ち着きます♪<br>桜も少しずつ咲いてきてますよね！！<br>みんなでお花見行きたいなぁ♪<br>夜桜も綺麗ですよねぇ☆.。.:・<br>今度どこか行ってみようかなぁ。<br>名古屋ってお花見の穴場ってどこなんだろ！？<br>みなさんのおすすめな場所があったら<br>教えてくださいねっ！！<br><br><br><br><br><br>3月20日(日）にAKB48 8thアルバム<br>「サムネイル」劇場版発売記念大写真会と<br>CDジャケットサイン会が<br>幕張メッセさんで行われました！！<br><br>初めての写真会で、しかも個別だったので<br>私のレーンに来てくださるかなぁ。。。<br>って不安が大きかったんですが<br>たくさんの方が来て下さってて♪<br>初めて来て下さった方や<br>遠くから来て下さった方もいて<br>すごく嬉しかったです！<br>ありがとうございました！！<br><br>写真会は、くじ引きに当たった方は<br>チェキを一緒に撮らせて頂いて<br>小さな色紙にサインをさせて頂いたのですが<br>私が書くのが遅かったり<br>たくさんお喋りしすぎて<br>マイペースだったので<br>剥がしの方に「もうお時間でーす」<br>って何回も言われちゃいました。<br>しかも、途中でチェキが壊れちゃって・・・・<br>並んで頂いている方には<br>随分長い時間待たせちゃいました（汗）<br>申し訳ありませんでした。<br>時間通りに終われなくて<br>途中で切られちゃったらどうしよう・・・<br>って心配でしたが<br>全員のみなさんとお会いできて<br>よかったです♪<br><br>写真撮影のポーズは<br>私のキャッチフレーズにある<br>しゃちほこっ！！<br>たこ焼きっ！！<br>お好み焼きっ！！<br>ハートっ！！<br>が多かったですよ〜♪<br>みなさんもノリノリでやってくださっていたので<br>面白くて わたしもすごく楽しかったです。<br>ぜひロングバージョンの<br>キャッチフレーズのポーズを<br>一緒にコンプリートしましょうねっ♪<br><br>今回の写真会の衣装は<br>私服だったので<br>何を着ようかすごく悩んだんですが<br>初めての写真会で<br>初めての私服だったので<br>みなさんにぜひ最初に見て頂きたかった<br>大切な思い出のお洋服を選ばせて頂きました。<br>SKE48の最終審査に着て行って<br>みなさんに合格のご報告をさせて頂いたお洋服です。<br>「ピンクで春らしくて似合ってるよ」<br>ってたくさんの方が言って下さったので<br>実はすごく嬉しくて<br>ウルウルしてたんですっ♪<br><br>普段は皆さんと直接二人で<br>お話しできる機会が殆ど無かったんですが<br>今回の写真会は、けっこう時間があって<br>たくさんみなさんとお話し出来て<br>プライベートみたいに<br>落ち着いてお話が出来たので<br>すっごく楽しかったです！！<br>あぁ、早く次の写真会もやりたいなぁ。<br>みなさんも楽しみにしていてくださいね♪<br><br><br><br><br><br>最近は1週間たつのが<br>早いなぁ〜って思います！！<br>ブログも20回目！<br>SKE48のメンバーになれて5ヶ月！<br>わぁー 来月で半年かぁ<br>今年はドラフト会議ってあるんでしょうか？？<br>ひょっとしたらもうちょっとで後輩ができるかも！！<br>今までは、入って来たばかりっ！って感じで<br>みなさんに優しい目で見て頂いていたかも知れませんが<br>そろそろ新人なんて言ってられませんね。<br>ここからどう頑張って行くか！！<br>個人で差も出てくると思いますが<br>自分自身とみなさんの応援を信じて<br>上に向かって頑張っていきますっ！<br>みんなで競い合って、研究生やSKE48を<br>もっと盛り上げて行きますね♪<br><br><br><br><br><br><br><br>この前、一色嶺奈さんがLINEをくれたんです。<br>「最近時間があるから、今度ダンス教えるよ！」<br>って感じの内容で、すごく嬉しかったんですが<br>ある日のレッスン後<br>一人で残って自主練習をしていたら<br>一色嶺奈さんと水野愛理さんが来てくださって<br>ダンスを教えてくださいました。<br>嶺奈さんは一緒に踊ってくださり<br>その踊りを愛理さんが見て<br>立ち位置や振りのチェックをしてくださって<br>わたしが出来るまで何度も何度も<br>繰り返し教えて下さいました。<br>熱中しすぎて遅くまで付き合ってくださって<br>来て頂いた事もビックリしたんですが<br>ほんとに感激しました。<br>その日は有紀奈ちゃん家に泊まりに行く予定が<br>無くなっちゃったので、残念だなぁって<br>思っていたのもあって、すごく嬉しかったです♪<br>充実した素敵な時間を過ごせました☆.。.:・<br>水野愛理さんもよくダンスを教えて下さったり<br>LINEを下さったり、遊びに誘って下さったり<br>いい先輩が多くて(ノω・、) ウゥ・・・<br>わたしは甘えるのとかが苦手なので<br>かわいくない後輩だと思うんですが<br>ほんとに良くして頂いて<br>感謝しています。<br>先輩方とも、もっと仲良くなって行きたいなぁ♪<br><br><br><br><br><br><br>そして<br>以前にも告知させて頂きました<br>「SKE48の岐阜県だって地元ですっ！」が<br>いよいよ明日<br>3月27日（月）21時〜21時30分<br>に放送されます。<br>出演は、後藤理沙子さん、北野瑠華さん<br>竹内彩姫さん、北川愛乃の4名です。<br>緊張しすぎて何をお話したのか<br>よく覚えてないのですが<br>ぜひみなさん聴いてみてくださいね♪<br>上手くお喋り出来てたらいいなぁ。<br>よろしくお願い致します♪<br><br><br><br><br><br><br><br><br><br><br>わたし目線で８期生を<br>1人ずつ紹介していくコーナー<br>題して<br>「よこにゃんの勝手に8期生」を<br>やらせて頂きますっ！<br>11人目は、白雪希明（しらゆきこはく）<br>ちゃんですっ！<br><br><br>初めの頃はお互いあんまり話さなくて<br>「月刊オーディション」2月号<br>の撮影をさせてもらった時に<br>こはちゃんが<br>「すごく負けず嫌いですっ！」<br>って言っていたので<br>少し怖い娘なのかなぁ<br>って思ってたんですけど。。<br>最近になって一緒にお話したり<br>よく写真を撮ったり<br>あと、こはくちゃんはダンスを覚えるのが早いから<br>分からないところとか聞いたら<br>めっちゃ丁寧に教えてくれるんですよ♪<br>最近は、私が劇団の頃にやっていたダンスを<br>こはちゃんがすごく興味をもってくれて<br>そのお話もよくしていますっ！<br>あとは、「よしのがおったら落ち着くー」<br>って言ってくれて、めっちゃ嬉しかったなぁ♪<br><br>可愛いエピソードがあって<br>この間のレッスンの休憩中に<br>よしのの肩に顎を乗っけて<br>寄ってきてくれるたんですっ！！<br>それがめっちゃ可愛かったぁ〜（≧∇≦）<br>こはちゃんってそんなことを<br>するイメージがなかったから<br>意外で嬉しかったなぁ♪<br>でもめっちゃこちょばかったぁ<br><br>公演の時の自己紹介MCで<br>「無人島行くなら誰と行きたい」<br>のお題の時とかに<br>私の名前を言ってくれたり<br>あとは、アンコールでやっている<br>「チャイムはLOVE SONG」の時に<br>歌割が一緒で<br>二人で歌う前の振りの時に<br>一緒に見つめあって<br>めっちゃ笑ってるんです♪<br>その時のこはちゃん<br>めっちゃ可愛いんですっ！！<br>そこにも注目して頂きたいですっ！<br>DMMに映ってるのかなぁ。<br>ぜひ劇場でご確認を♪<br><br>こはちゃんは、そろばんを<br>習い事の中で一番長く<br>やっていたそうです。<br>珠算検定２級、暗算1級を<br>もっているそうです。<br>わ、わたしには（汗）<br>どれだけすごいかわかりませんが<br>空中でエアソロバンをイメージして<br>計算してる人とかいますよね。<br>あんな感じかなぁ。<br><br>こはちゃんも<br>アイドルになるのが夢だったので<br>中学生の時にSKE48の劇場に<br>公演を観に行って<br>「絶対このステージに立つ！！」<br>って決意したそうです♪<br>目指していたアイドルになれて<br>「今すごく毎日たのしい！」<br>って言ってました。<br>劇場公演見ると<br>やっぱり女の子は憧れるよね。<br>わかる！わかるよ！こはちゃん。<br>わたし達も憧れられる<br>アイドルになっていこうね♪<br><br>最近ハマっているのは<br>シュークリームをたべること♪<br>毎日食べてるそうですっ！<br>どこのシュークリームだろっ♪<br>いいなぁ☆.。.:・<br>もちろん牛乳も毎日飲んでるそうですが<br>いちごみるくも最近好きで<br>よく飲んでるそうですよ♪<br>こはちゃんは、すごくよく寝るみたいで<br>「眠そうな顔」って<br>眠くない時も言われるそうで<br>「きっと私は睡眠モンスターです。」<br>って言ってました♪<br><br><br>少し前の話なんですが<br>レッスンの空き時間に<br>こはちゃんがSHOWROOMをやっていたんです。<br>その こはちゃんのSHOWROOMに<br>8期のメンバーがたくさん出ている時があって<br>みんながSHOWROOMをやってる部屋の<br>片隅でわたしは、BLOGを書いたり<br>公演の曲を聴いて覚えたりしていたので<br>SHOWROOMには出演していなかったんです。<br>次のレッスンがはじまるので<br>メンバーが最後の挨拶をしていたんですが<br>その挨拶が終わるくらいのタイミングで<br>「よっしーも挨拶する？」って<br>さりげなく聞いてくれたんです。<br>その時の優しさと気遣いに<br>「わたしの事、気にかけてくれてたんだぁ♪」<br>「こはちゃん素敵☆.。.:・」って<br>なったのをよく覚えています。<br>こはちゃんめっちゃ優しいんですよー♪<br><br>こはちゃんの魅力が少しでも伝わったかなぁ。<br>まだまだ、こはちゃんの知らない魅力が<br>いっぱいあると思いますので<br>わたしも、もっと見つけて行きますね♪<br>みなさん、こらからもこはちゃんに<br>注目してくださいね。<br><br>次回の紹介メンバーは…♪<br>仲村和泉（なかむらいずみ）ちゃんです！<br>いずりんの魅力を伝えられるように<br>がんばるぞーー（≧∇≦）<br>次回のよこにゃんブログは<br>4月1日（土）ですっ☆<br>今回も最後まで読んで下さって<br>ありがとうございました。<br>また、次回もよろしくお願いします♪<br><br><br><br><br><br>              よこにゃんでした♪ \t\t\t\t\t\t\t</div><!-- blogText -->\n\t\t"},{"id":"20170320090208460","date":"2017.03.20 09:12","title":"よこにゃんの勝手に8期生　Vol.10 かほちゃん♪　1 9回目 ","content":"\n\t\t\t<h3>よこにゃんの勝手に8期生　Vol.10 かほちゃん♪　1 9回目 </h3>\n\t\t\t<time>2017.03.20 09:12</time>\n\t\t\t\n\t\t\t\t\t\t<div class=\"blogText\">\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t<div style=\"text-align:center;\"><img src=\"http://img.ske48.co.jp/blog2/ken82/148996815208461.jpg\" border=\"0\"></div><br>こんにちはぁ♪<br><br><br><br><br><br><br><br><br><br>３月１９日（日）に<br>「PARTYが始まるよ」公演が<br>２公演行われました♪<br><br><br>13:00〜は、仲村和泉（いずりん）ちゃんの<br>生誕祭でした♪<br>お姉さんからのお手紙で<br>いずりんが体が弱く<br>入退院を繰り返した幼少時代を<br>過ごした事初めて知りました。<br>たくさん辛い思いをして<br>頑張ってきた事も知れて<br>すごく感動したし<br>一緒に舞台に立てている奇跡に<br>うれしくなりました。<br><br><br>いずりんとは、同じ大阪出身ということで<br>一緒にお仕事をさせて頂く機会が多くて<br>たくさんしゃべってくれる いずりん といると<br>すごく盛り上がって楽しいです♪<br>ホワイトデイにはチョコのプレゼントも<br>用意してくれて<br>すごく優しいんですよ♪<br>いずりんの知らない一面を知れた<br>素敵な生誕祭でした♪<br><br><br>今度、大阪３人娘でなんかやろーっ！<br><br><br><br><br><br><br><br>17:00〜は、片岡成美（なるぴーさん）さん<br>の生誕祭でした♪<br>竹内彩姫さんの手紙にも書いて<br>あったのですが<br>なるぴーさんが、研究生公演や<br>アンダー出演などで<br>がんばってこられている事が、<br>今日の生誕祭に<br>現れていたように感じました。<br>開演時、会場全体がなるぴーさんの<br>サイリウムカラーになっていたり<br>全員がなるぴーさんのうちわをもっていたり<br>生誕委員の方々が、<br>すごくがんばって準備されてこられたのが<br>伝わってきて、ファンの方々との<br>絆の強さを感じました。<br><br><br>先日のチームE「SKEフェスティバル」公演の<br>アンダー出演の時に<br>なるぴーさんは、ホントにたくさん<br>フォローしてくださって<br>リハーサルの準備の仕方やMCの段取り<br>キャッチフレーズは覚えて<br>おいたほうがいいよ♪<br>などなど、アンダーにたくさん出演している<br>なるぴーさんだから出来るアドバイスを<br>わたしを含む８期生や<br>これからのSKE48のために<br>惜しみなく教えて下さいました。<br>今回、アンダー出演を経験して<br>どれだけ大変か実感して<br>なるぴーさんがどれだけ苦労して<br>どれだけ努力して来られたか<br>良くわかりました。<br>とても優しくて心の大きな <br>なるぴーさんは<br>すごく大きく見えて、頼りっぱなしでした。<br>いつも研究生を引っ張って行って下さって<br>ありがとうございます。<br>わたしも、まだ見ぬ後輩に<br>なるぴーさんがして下った事を<br>返していかなきゃ！<br>そうやってSKE48のいい所を<br>次に繋げて行きますね♪<br><br><br><br><br>そして、この日の２公演には<br>石川咲姫（さきりん）ちゃんが公演<br>デビューしました♪<br>レッスン以外にも自主練に取り組んで<br>わからない所は先生方や私たちに聞いて<br>たくさん練習して努力してるのを<br>見ていたので<br>わたしもすごく嬉しい♪<br>ダンス経験がなく悩んだり苦しんだり<br>青春ガールズ公演の練習もあって<br>すごく大変だったと思うけど<br>さきりんホントにおめでとう♪<br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br>そして<br>前回のBLOGで書ききれなかった<br><br>３月１３日（月）<br>チームE「SKEフェスティバル」公演の<br>アンダー出演について書かせて頂きます。<br>公演後たくさんの方々から<br>ご意見ご感想を頂きました。<br>反響の大きさにビックリ！！<br>ホントにすごいステージに立たせて<br>頂いた事を改めて感じました。<br><br><br>井田玲音名さんは、リハーサル中や<br>リハーサルが終わって本番までの時間も<br>玲音名さん自身の準備を後回しにしてまで<br>わたしに振りや立ち位置など<br>細かく教えて下さいました。<br>本番中もわたしが孤立ししないように<br>色々話しかけて下さって心強かったです。<br><br><br>市野成美さんは、リハーサルに<br>出られなかったので<br>別の時間にわたしに付き合って<br>マイクの受け渡しの<br>確認などをして下さったり<br>「細かな事は気にしないで失敗しても<br>大丈夫だから楽しんでね！」って<br>言って下さったり<br>帰りのバスでは、斉藤真木子さんと一緒に<br>「隣に座ってもいいよ」って<br>言って下さいました。<br><br><br>鎌田菜月さんは、わたしがスタジオで<br>ダンスの先生方に振りのチェックをして<br>頂いている時に、一緒に立ち会って下さり<br>振りの変更点などを教えて下さいました。<br>リハーサル中も、はけるタイミングが<br>わからなくて困っていたら<br>さり気なく教えて下さいました。<br>わたしのキャッチフレーズも<br>MC中に宣伝して頂き、うれしかったです。<br><br><br>リハーサルはわたしの確認したい所を<br>先輩方に付き合って頂いたのですが<br>斉藤真木子さんが、<br>「今のでわかった？」とか<br>「曲入れてやってみる？」<br>だとか仕切って頂いたり<br>本番中に目が合ったら、<br>「がんばれ！」的な感じの<br>笑顔をして頂いて、その笑顔が素敵すぎて<br>嬉しすぎてやられてしまいました♪<br>その他に、大阪の事や一人暮らしの事<br>お母さんの事など、<br>色々お話も聞いて下さいました。<br>公演の最後に「今の気分は？」<br>って聞いて頂けたのも<br>最高に嬉しかったです♪<br>あの「最高です！！」って言葉は<br>ホントに自然に出た、<br>心からの声だったなぁ♪<br><br><br><br><br>菅原茉椰さんは、更衣室のロッカーが隣で<br>わたしが、衣装が多くて <br>どれがどの衣装の時に<br>着るのかわからなくなってしまって<br>パニックになってたら、<br>優しく教えて下さいました。<br>MCの時のわたしへの質問も真剣に<br>考えて下さって<br>SHOWROOM版のわたしのながーーーーい<br>キャッチフレーズも、<br>菅原さんが言って下さったお陰で<br>やっと公演の舞台で披露させて<br>頂く事が出来ました♪<br>愛ｚのみなさんにも喜んで<br>頂けたんじゃないかなぁ。<br>ありがとうございました。<br><br><br>谷真理佳さんは、本番中のMCの時<br>立ち位置がわからなくて<br>アタフタしていたら、<br>さりげなく教えて下さったり<br>公演終了のご挨拶の時に、端から端まで<br>一緒に引っ張って行って下さって<br>自分の事よりチームやメンバーの事を<br>考えて行動されていて<br>すごく優しさを感じました。<br><br><br>福士奈央さんは、本番前にわたしが端の方で<br>一人で振りの確認をしていたら<br>話しかけてくださって、<br>一緒に振りの確認をして下さったり<br>「リハーサルで出来てたから大丈夫だよ！」<br>って勇気づけて下さったり<br>わたしの緊張をほぐして下さいました。<br><br><br>ほかの先輩方も公演前、公演中、公演後と<br>「がんばろうね！」とか<br>本番中にニッコリ笑って下さったり<br><br>本当に優しく接して下さいました。<br>色んな壁をたくさん乗り越えてこられた<br>先輩方だからこそ、強く優しんですよねっ♪<br>大好きな先輩がどんどん増えていってます。<br>ファンの方々がDDになっちゃう<br>気持ちわかってきましたっ！！<br><br><br>竹内彩姫さんや水野愛理さんは、<br>公演前や公演後に<br>LINEで応援のメッセージを頂いたり<br>上村亜柚香さんは、スタジオでお会いした時に<br>アンダーで出演する事を知って下さっていて<br>「がんばってね」って応援して頂きました。<br><br>白井琴望さんは、わたしのLINEを調べてまで<br>労いの言葉をかけて下さいました。<br>そこまでして頂いて、ホントに嬉しかったです♪<br>他にも研究生のみんなやたくさんの方が<br>LINEを下さったり<br><br>公演の翌日のSHOWROOMには<br>一色嶺奈さん、水野愛理さん、<br>菅原茉椰さんの３人の<br>先輩方が遊びに来て下さいました。<br>す！すごい！<br>でもわたしコメント読むのが遅くて<br>しばらく気付いてなかったみたいで。。。<br>すみませんでした。<br>たくさんの先輩方が気にかけて下さった事が<br>本当に嬉しくて、ほんの少しだけ先輩方に<br>認められた様な気がしました。<br><br><br><br><br>アンダー出演のパフォーマンスについては<br><br>わたし的には、タイミングが遅く<br>なっちゃう所があったり<br>ふらついたり、緊張で笑顔が引きつったり<br>反省する所が多い内容でした。<br>研究生よりヒールも高くなっているので<br>色々考えて動かないといけなかったり<br>踊るのにも慣れていかないとっ！<br>まだまだ課題は多いです。<br>実際、同じステージに立たせて頂いて<br>わかる事が多くて<br>やっぱり先輩方はすごいですっ！！<br>一緒に立たせて頂ける事に感謝して<br>もっといっぱい吸収していけるように<br>これからもがんばっていきますっ！<br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br>わたし目線で８期生を<br>1人ずつ紹介していくコーナー<br>題して<br>「よこにゃんの勝手に8期生」を<br>やらせて頂きますっ！<br>１０人目は、佐藤佳穂（さとうかほ）<br>ちゃんですっ！<br><br><br><br><br><br>かほちゃんとは、最初のレッスンの時に<br>ずっと笑顔で可愛い娘がいるなぁ<br>って思ったのが、かほちゃんでした。<br>最初、すごく大人しくて<br>わたしから話しかける様な感じだったんです。<br>今でも笑顔は変わらず<br>めっちゃ可愛いんですが<br>すっかりみんなと打ち解けて<br>楽しくおしゃべりしていますよ♪<br><br><br><br><br>かほちゃんは、8年間吹奏楽をやってきて<br>県大会で演奏していたことがあるそうで<br>木管のパートをまとめるリーダーを<br>やってたそうです！！<br>すごいっ！！<br>高校生の頃は、クラリネットでソロの<br>大会に出ていて<br>家でも学校でも周りの人に聞いてもらいながら<br>練習の毎日を過ごしていたそうです♪<br>おぉー！わたしも聞いてみたいなぁ。<br><br><br><br><br><br><br><br><br><br>大学のサークルで、<br>自分達でアイドルのダンスを覚えて踊っていて<br>大会に出た時に 初めて会った人達が<br>コールしてくれた事で<br>「ステージに立つことが楽しいな♪」<br>って思ったのと同時に<br>「もっと大きなステージに立ちたい！」<br>と思ったのがきっかけで<br>オーディションに応募したそうです♪<br>なんかめっちゃ楽しそうですね。<br>どんなダンスやってたんだろう。<br>気になる気になる。<br><br><br><br><br><br>毎日やっていることは、<br>寝る前に口の体操をして<br>ボディクリームとハンドクリームと<br>リップクリームとヘアオイルを塗って<br>寝ること！<br>自分磨きがんばってるなぁ♪<br>口の体操したらあんなに可愛い笑顔に<br>なるのかなぁ。<br><br><br>かほちゃんが、自分にとって欠かせないのは<br>「どんなときも笑顔でいること」と<br>「どこへ行く時もリップクリームを<br>１つは必ず持っていくこと」<br>なんだそうですっ！<br>女子力高いー！<br>まさに素敵女子ですね！！<br><br><br><br><br>最近、口癖になってることは<br><br>毎日SHOWROOMを続けている中で、<br>「なんかね〜、」　「ちょっと〜、」　<br>「めっちゃ」を<br>すごい何度も言っていて<br>かほちゃんの中で、<br>今すごく気になっているそうです。<br>癖は、人と目が会うと<br>ニヤニヤしてしまうこと。<br>そんなんめっちゃ可愛いですっ！！<br>これは、お互いニヤニヤが止まりませんね♪<br>公演中にかほちゃんと目が合って<br>かほちゃんスマイル頂くと<br>ニヤニヤして照れてしまいますっ(/ω\\)<br>いいでしょ♪<br><br><br><br><br>最後に、かほちゃんから一言頂きました♪<br>「私のパフォーマンスの一番の見所は、<br>ずっと笑顔なとこだったり<br>たまにふざけたりして、<br>ファンの方と一緒に楽しめるとこだと思うので<br>私のことも見てくださると嬉しいです！<br>SHOWROOMも<br>毎日22時以降にやっているので、<br>時間のある方は<br>是非見てみてください！」<br>かほちゃんの笑顔のパフォーマンスや<br>しなやかなダンス、魅力的ですよね♪<br>わたしはいつになったら、<br>あの色気を出せるんだろう。。<br>わたしもかほちゃんを見て勉強するぞ！！<br>特にかほちゃんは視野が広くて<br>パフォーマンス中の<br>メンバーの動きを良く見て<br>出来ている所、出来ていない所や<br>手の角度なども見ていてくれます。<br>揃える意識がすごく高くて<br>反省会やレッスン中にも<br>意見をたくさん言ってくれるんです♪<br>是非みなさんも<br>かほちゃんのパフォーマンスに<br>注目して釘付けになって下さいね♪<br><br><br><br><br><br><br><br><br><br><br>次回の紹介メンバーは…♪<br>白雪希明（しらゆきこはく）ちゃんです！<br>こはちゃんの魅力を伝えられるように<br>がんばるぞーー（≧∇≦）<br>次回のよこにゃんブログは<br>３月２６日（日）ですっ☆<br>今回も最後まで読んで下さって<br>ありがとうございました。<br>また、次回もよろしくお願いします♪<br><br><br><br><br><br>                  よこにゃんでした♪ \t\t\t\t\t\t\t</div><!-- blogText -->\n\t\t"},{"id":"20170314214213261","date":"2017.03.14 21:52","title":"よこにゃんの勝手に8期生　Vor.9 まりんちゃん♪　 18回目 ","content":"\n\t\t\t<h3>よこにゃんの勝手に8期生　Vor.9 まりんちゃん♪　 18回目 </h3>\n\t\t\t<time>2017.03.14 21:52</time>\n\t\t\t\n\t\t\t\t\t\t<div class=\"blogText\">\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t<div style=\"text-align:center;\"><img src=\"http://img.ske48.co.jp/blog2/ken82/148949533713262.jpg\" border=\"0\"></div><br>こんにちわぁ♪<br><br><br><br><br>今回のよこにゃんブログも<br>書かせて頂きたい事やご報告がいっぱい♪<br>めっちゃ長くなっちゃいそうな予感（≧∇≦）<br>前回延期にさせて頂いた<br>まりんちゃんの紹介もありますよ〜！やったね☆:.。.<br><br><br><br><br><br><br>最初は<br>３月１０日（金）に終了致しました<br>第２回目の８期生のワンコインランチ<br>わたしは<br>「あま〜い、アイスバーガー<br>〜みなさん幸せな気持ちになりますよ〜」<br>を作らせて頂きました♪<br>たくさんの方から<br>「食べたよー」<br>「美味しかったよー」<br>「マシュマロがぁ〜」<br>などなどたくさんの<br>ご意見ご感想を頂きました♪<br>せっかくの機会なので<br>みなさんの味覚にも記憶にも残るハンバーガーを！<br>と思って ちょっと変わったハンバーガーに<br>チャレンジしたんですが<br>よこにゃんワールド楽しんで頂けましたかぁ♪<br>果敢にもアイスバーガーを注文して頂いた<br>みなさま（勇者様）♪<br>　　　　「ありがとうございました♪」<br><br><br><br><br><br><br><br><br>３月１２日（日）　パシフィコ横浜さんで<br>AKB48グループ春祭りが行われました。<br>８期生で一人３０秒ほどお時間を頂いたんですが<br>せっかく横浜まで行かせて頂いて<br>SKE48のファンではない方にも<br>たくさん見て頂けるチャンスなので<br>３０秒で少しでも印象に残れるように！<br>と思い・・・何をさせて頂くか すごく悩んだんですが<br>当日の衣装が私服で<br>着ていこうと思っていた洋服が<br><br>ロングスカートのお嬢様みたいな<br>お洋服と決めていたので<br>わたしの順番が来たら<br>いきなり枯葉のステーションを１フレーズ<br>歌った後に、自己紹介！<br>をする事に決めました♪<br>SKE48ファンのみなさんなら盛り上がって<br>頂けるとは思うのですが<br><br>どんなお客様で<br>どんな雰囲気なのかわからなかったので<br>ドキドキでしたが<br>一緒に歌って頂いたり、笑って頂けたり<br>少しはアピール出来たんじゃないかなぁ♪<br><br><br><br><br><br><br><br><br><br><br><br><br>３月１３日（月）<br>チームE「SKEフェスティバル」公演に<br>アンダーとして初めて出演させて頂きました。<br>先輩方のチームにお邪魔してのパフォーマンス！<br>今まで先輩方が培ってきた伝統や歴史も感じて<br>「絶対に失敗できない！」<br>「先輩方やチームに恥をかかせるような<br>　　　　　　　パフォーマンスは出来ない！！」<br>なんて考えてたら・・・<br>頭が・・・・変な感じになってきて・・・<br>今までの人生で一番緊張して<br>ずっと震えていました。<br>そんなわたしを気遣って下さって<br>色んな先輩方が沢山声をかけて下さったり<br>写真を撮って下さったり<br>早くに集まって下さって<br>わたしの確認したい箇所を<br>全員で合わせて頂いたり<br>チームEの雰囲気は最高にアットホームで<br><br><br>でも、ダンスの難易度も上がって<br>衣装もゴージャスで綺麗で<br>がんばってレッスンしてきて良かったです。<br>すごく勉強になって<br>すごく楽しかったです♪<br>なによりファンだった当時<br>握手会に行っていた先輩や<br>公演で見た時、パフォーマンスに感動した先輩と<br>一緒のステージに立っている感動で<br>もうパニックでした♪<br><br><br>今のわたしの目標は<br>なるべく早く全チームの公演に<br>アンダー出演すること！！<br>この目標は研究生にしか出来ない特権ですよね♪<br>色んな曲を歌って踊れて<br>全部の衣装が着れて<br>たくさんの先輩方とパフォーマンスができる<br>アンダー出演はわたしにとって<br>夢のシステム♪<br>挑戦しないと勿体ないですよね♪<br>なので今めっちゃ楽しいですっ！！<br><br><br>３月１３日（月）　21：00〜21：30には<br>「SKE48の岐阜だって地元ですっ！！」<br>の放送もありました♪<br>後藤理沙子さん、北野瑠華さん、竹内彩姫さん<br>末永桜花さん、北川愛乃　の５人で<br>キレイ髪・７の発表がありました。<br>みなさん聴いて頂けましたかぁ？<br>先輩方との初めてのラジオ収録<br>みなさん優しくて明るくて<br>すごく楽しかったです！！<br>キレイ髪・７にも選んで頂けてうれしい♪<br>たくさんの方に認知して頂いて<br>何かのお仕事をしたり<br>カタチとして何か残せたらいいなぁ♪<br>みなさん、キレイ髪・７も<br>宜しくお願い致します！！<br>来週の放送は、<br>北野瑠華さん、竹内彩姫さん、末永桜花さん<br>の３名でお送りします♪<br>忘れないで聴いてくださいね！<br>お楽しみに♪<br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br>さらに凄く嬉しい出来事がありました♪<br>先日スタジオで自主練習をしていると<br>野口由芽さんがいらっしゃいまして<br>わたしの事を考えて選んで下さったのが伝わってくる<br>サクラの香りがするヘアトリートメントと<br>直筆のお手紙を<br>わたしにプレゼントをくださいました！！<br>ビックリしたのと<br>すごくうれしいのとで<br>動揺して様子がおかしかったかも・・・<br>そして色々なアドバイスを頂いたり<br>「いつでも連絡してね」って<br>　　　　　　　言ってくださいました♪<br>なんて言ったらみなさんに<br>この気持ちが伝わるかなぁ。<br>本当に嬉しかったですし<br>もっと一緒に活動したかった！！って<br>心の底から思いました。<br>でも・・・<br>由芽さんとお話しできたこと<br>由芽さんに出会えたこと<br>わたしを知って頂けたこと<br>わたしを応援して下さっていること<br>「由芽さん本当に嬉しかったです♪<br>　　　　　　　　ありがとうございました！！」<br>感謝の気持ちでいっぱいです。<br>そして、<br>「由芽さんに出会わせてくださって<br>　　SKE48の神様！本当にありがとうございます！！」<br>SKE48のメンバーになれて<br>本当によかったです！！<br>「由芽さんこれからも<br>　　　　　　　宜しくお願い致します。」<br><br><br>由芽さんの最終公演のバックダンサーに<br>出れなくて<br>最終公演の当日に駆けつけられなくて<br>本当に申し訳ありませんでした。<br>由芽さんの最後の公演、DMMで見させて頂きました。<br>最後まで笑顔で、アイドルとしての強い！熱い！<br>由芽さんの姿が目に焼き付きました。<br>一生忘れません！！<br>唯一、後悔が残るのは<br>一緒に公演のステージに立てなかった事<br>本気でねらっていたので<br>自主練で「重ねた足跡」公演の振りは<br>全部覚えていたんですっ！！<br>でも、実現出来ませんでした・・・・<br>　　　　　　　　　　　　　　　　・・・悔しいです。<br>この悔しさを活かして<br>由芽さんの期待に恥じない<br>由芽さんの熱さを引き継いでいけるような<br>活動をしていきますので見ていて下さいね！！<br>改めまして<br><br><br>「由芽さんご卒業おめでとうございます。」<br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br>さらに さらに 嬉しい事がありました。<br>８期生へのプレゼントの受付が開始されてから<br>沢山のプレゼントを頂いているんですが<br>中でもお手紙が本当に嬉しくてっ！！<br>いつもモバメの返信とお手紙を読ませて頂いて<br>元気と勇気を頂いています。<br>お手紙を読んでいると<br>オーディションを合格した時や<br>お披露目、劇場デビュー、夏よ、急げ！のセンターなど<br>わたしの色んな場面を<br>みなさんがどんな場所で<br>どんな気持ちで見て頂いていたのか<br>すごく伝わってきて (´；ω；`)ウッ…<br>何度も何度もDMMなどを見て下さったり<br>わたしと同じように泣いて喜んで下さって<br>こんなわたしでもみなさんの元気になれて<br>本当に嬉しいです。<br>わたしのBLOGを読んで<br>わたしの事を好きになったよ♪<br>って書いて下さった女の子からのお手紙もありました。<br>同性に好かれるタイプではあまりないので<br>ホントに嬉しかったです♪<br>わたしも握手会楽しみにしていますね！！<br><br><br>みなさんと一緒に、喜んだり泣いたり出来る幸せをくださって<br>みなさん本当にいつもありがとうございます。<br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br>そして<br><br><br><br><br><br><br>前回お休みして申し訳ありませんでした。<br><br>わたし目線で８期生を<br>1人ずつ紹介していくコーナー<br>題して<br>「よこにゃんの勝手に8期生」を<br>やらせて頂きますっ！<br>9人目は、坂本真凛（さかもとまりん）ちゃんですっ！<br>やったね♪<br><br><br><br><br><br><br><br><br><br>まりんちゃんとは<br><br>最終審査の時に待合室で<br>まりんちゃんの隣に<br>わたしが座っていたんですけど<br>待っている時<br>まりんちゃんは必死に<br>勉強をしていて、<br>その姿が小学生のように見えて<br>「小学生なんだなぁ」ってずっと<br>思ってたんです(^◇^;)<br>勉強していた子は一人だけだったし<br>その時から真面目な子っていう<br>イメージで、すごく印象に残ってます。<br>でもこの前、その事をまりんちゃんに話したら<br>私が横に座っていたことも<br>全然覚えてないって言ってました。<br>あの環境で、あの集中力<br>ただ者ではないですよね♪<br><br><br><br><br><br><br>1月1日元旦の日に<br>まりんちゃんと野々垣美希ちゃんと<br>私の3人で羽豆岬に初詣に行って<br>それをきっかけにまりんちゃんと<br>仲が良くなりました！！<br>まりんちゃんは率先して<br>バスの時間を見に行ってくれたり<br>帰りの電車の時間を調べてくれたり<br>凄く機転もきいて<br>めっちゃ優しいんですよ♪<br>その時も少し、勉強のお話になって<br>まりんちゃんは受験生なので<br>最近までSKE48の活動もしながら<br>もちろん学校にも行って<br>あと！塾にも行ってたそうです！<br>しかも、この前のテストで<br>「英語 100点取った」<br>って言ってました！！<br>すごぉい（；゜０゜）！！<br><br><br><br>まりんちゃんは、先日卒業された<br><br>野口由芽さんのことが大好きで！！<br><br>由芽さんが研究生だったときの<br><br>「制服の芽」公演をDMMで見て<br><br>6期さんがすごく好きになり、<br><br>いつのまにか由芽さん<br><br>推しになっていたそうです。<br><br>特に由芽さんの指先まで綺麗な<br><br>パフォーマンスに魅了され<br><br>すっかり どりー民になったそうです。<br><br>わたしの知らない由芽さんの事<br><br>今度いっぱい教えてねー♪<br><br>まりんちゃんが、チームSのバックダンサーで<br>由芽さんと何度かお会いしたことがあって<br>まりんちゃんはずっと由芽さんと<br>お話したいって言ってたんですけど<br>緊張するみたいで、<br>由芽さんから話しかけられた時も<br>固まりそうなぐらい緊張してて<br>ずっと自分から話せなかったそうです。<br>まりんちゃんかわいいなぁ♪<br>卒業公演の時に由芽さんにプレゼントを<br>買ってきて、これは絶対に渡して<br>「今日こそは話すぞ！！」<br>って意気込んでたそうです。<br>そういう謙虚で一生懸命なところも<br>素敵だと思いませんか！？<br>結果は、最後に由芽さんにプレゼントを渡せて<br>お話出来たそうです！！<br>よかったぁ♪<br>めっちゃ喜んでた まりんちゃんも<br>可愛かったなぁ。<br><br><br><br>私の誕生日の時にも<br>プレゼントをくれたんですよ！<br>可愛いピンク色のくまちゃんキーホルダー<br>と可愛い入浴剤をもらったんです！！<br>誕生日プレゼントをくれたのも凄く嬉しいのに<br>私が好きなピンク色にしてくれていたのも<br>私の事を思ってくれていて<br>優しいですよね♪<br>まりんちゃん！<br>ありがとうーー☆:.。. <br>大切に使わせてもらうね〜♪<br><br><br><br><br><br><br>そんなまりんちゃんは<br>寒い時にSomethingっていう口癖<br>があるんですよ(#^.^#)<br>みなさん知ってましたかぁ〜♪<br>手を洗いながらSomething！！<br><br>連呼して言うそうです！<br>だけど、まりんちゃんのお父さんに<br>「ダジャレとかが 好きなおじさんみたい」<br>とバカにされるそうです (^◇^;)<br><br><br>なら、わたしも<br><br><br>みなさん、最近３月なのにすごくSomethingすぎて<br>家に帰って一人だと、すごくSomethingなんですよね。<br><br><br>・・・・・・<br><br><br>・・・・<br><br><br>はいっ！！ <br><br><br><br><br><br><br><br><br><br><br>あと、まりんちゃんは<br>小学1年生から中学3年生くらいまで<br>ずっと書道を習っていたそうです！<br>前からまりんちゃんは字も上手だなぁー<br>って思っていたので、納得ですね〜☆<br>短距離走も得意みたいですよっ！！<br>確かにまりんちゃん運動神経<br>良さそうで、足も早そうですよねぇ<br>ちなみに50ｍ走は7.7秒だそうです！ <br>すごいっ（；゜０゜）<br>今度８期でもタイム計ってみたいなぁ。<br><br><br><br><br><br><br>最近のわたしは<br>特にまりんちゃんにハマってまして<br>可愛くて、見てるだけで幸せな<br>気持ちになっています。<br>みなさんも是非まりんちゃんに<br>注目！！してみてくださいね♪<br>まりんちゃんの応援！<br>これからもよろしくお願いします！！<br><br><br><br><br>次回の紹介メンバーは…♪<br>佐藤佳穂（さとうかほ）ちゃんです！<br>みなさんに喜んでもらえるように<br>がんばるぞーー（≧∇≦）<br>次回のよこにゃんブログは<br>３月２０日（月）ですっ☆<br>今回も最後まで読んで下さって<br>ありがとうございました。<br>また、次回もよろしくお願いします♪<br><br><br><br><br><br>                  よこにゃんでした♪ \t\t\t\t\t\t\t</div><!-- blogText -->\n\t\t"},{"id":"20170308184408855","date":"2017.03.08 18:54","title":"よこにゃんの6日間♪　17回目 ","content":"\n\t\t\t<h3>よこにゃんの6日間♪　17回目 </h3>\n\t\t\t<time>2017.03.08 18:54</time>\n\t\t\t\n\t\t\t\t\t\t<div class=\"blogText\">\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t<div style=\"text-align:center;\"><img src=\"http://img.ske48.co.jp/blog2/ken82/148896626208856.png\" border=\"0\"></div><br>こんにちわぁ♪<br>前回のブログから<br>色んなことがあったので<br>今回のよこにゃんブログも<br>盛りだくさんです（≧∇≦）<br>でもまりんちゃんが体調不良で<br>わたしが聞きたかった事が<br>全部聞けていない状態で<br>わたし的に納得が出来ていないので<br>今回のまりんちゃんの記事は<br>次回のBLOGで書かせてくださいっ！！<br>楽しみにして頂いていた<br>まりんちゃんファンの方すみません！<br>いい記事に出来るように<br>がんばりますので少し待ってくださいね♪<br> <br> <br> <br><br> <br><br>3月2日（木）に初めて！<br>「SKE48 ZERO POSITION」の<br>収録がありましたーー！！<br>大場美奈さんと8期生9人で<br>出演させて頂いたんですっ☆<br>こんな素敵な機会に<br>私を選んで下さって♪<br>出演させて頂けて幸せでした☆.。.:・<br> <br> <br>大場美奈さんとは<br>お話し したことがなくて<br>AKB48SHOWなどで<br>かわいいいなぁ♪ 面白いなぁ♪<br>って見ていた人で<br>番組やるのも初めてだったので<br>ちゃんと話せるかなぁって<br>すっごく緊張してました(^◇^;)<br>でも大場美奈さんは、<br>休憩の合間とか、終わったあとに<br>気さくに話しかけて来て下さったり<br>写真も一緒に撮って頂いて<br>笑顔で振舞って下さって<br>優しくて凄く嬉しかったです！！<br>番組もみんなで楽しんで<br>収録することが出来ましたよー☆<br> <br>大場美奈さんから<br>沢山アドバイスも頂いて<br>もっと先輩方にも積極的に<br>話したり接しに行った方がいい！<br>などなど、たくさん学ばせて頂けました。<br>収録後<br>「まだ出来たなぁ」って思う部分とか<br>課題も見つかったので<br>今回の反省点や学んだ事を<br>次に繋げるように<br>がんばります。<br>チャンスは絶対に<br>逃しちゃいけないですね！！<br> <br>番組は、8期生のあんな事やこんな事<br>大場美奈さんの貴重なお話などなど<br>内容をもっと詳しくお話させて頂きたいんですが<br>これ以上は言えませんので<br>5月頃の放送を<br>みなさんぜひ、楽しみに待っててくださいね♪<br>すっごく楽しかったので<br>みなさんにも楽しさが伝わればいいなぁ☆.。.:・<br> <br> <br> <br> <br>3月3日（金）には<br>「SKE48の岐阜県だって地元ですっ！」<br>のラジオ収録に初めて参加させて頂きましたー♪<br>後藤理沙子さん、北野瑠華さん、<br>竹内彩姫さん、末永桜花さん<br>の先輩方とご一緒させて頂きましたぁ♪<br>初めてお仕事でご一緒させて頂ける先輩方♪<br>でも8期生がわたし一人だったので<br>ちゃんと輪の中に入っていけるか<br>不安でいっぱいでした。<br>頑張って自分から先輩方に話しかけよう！！<br>って思っていたら<br>竹内彩姫さんが<br>先に話しかけて来て下さったんです！！<br>色々私の事を気づかって下さって<br>「大丈夫！」って元気づけて下さったり<br>「何かわからない事とかあったら<br>　　　　　　　　　　　いつでも聞いてね♪」<br>とも言って下さって<br>初めてなのに、こんなに優しくして頂いて<br>「素敵な先輩だなぁ」<br>って、すっごく思いました☆*:.。.<br>他の先輩方もとっても優しく<br>接して下さったので<br>安心して楽しく収録できました（≧∇≦）<br>先輩方のおかげで<br>自分らしさが少しは出せたかなぁ♪<br> <br>でも、先輩方はやっぱり凄くて！！<br>北野瑠華さんは、丁寧に落ち着いて話されたり<br>面白い事を言って盛り上げたり<br>後藤理沙子さんは<br>綺麗なお姉さんだなぁ♪<br>って思いきや<br>鋭いツッコミが凄くてっ！！<br>竹内彩姫さんは、声がキレイで<br>話し方がアナウンサーみたいで<br>末永桜花さんは、意思の強さを感じて<br>自分自身をちゃんと持ってられて<br>みなさんと一緒にお仕事させて頂けて<br>とっても勉強になりました！！<br> <br>放送は♪<br> <br>1回目<br>　3月13日（月）21時〜21時30分<br>　（北野瑠華さん、竹内彩姫さん<br>    後藤理沙子さん、末永桜花さん、北川愛乃）<br><br><br>2回目<br>　3月20日（月）21時〜21時30分<br>　（北野瑠華さん、竹内彩姫さん、<br>     末永桜花さん）<br><br><br>3回目<br>　3月27日（月）21時〜21時30分<br>　（北野瑠華さん、竹内彩姫さん<br>    後藤理沙子さん、北川愛乃）<br> <br> <br> <br> <br>そして、3月5日（日）の<br>「PARTYが始まるよ」公演で<br>発表があったのですが<br>研究生公演が4月に<br>「青春ガールズ」公演に<br>変わることになりました！！！<br>みなさん楽しみですよねー♪<br>わたしもすごく楽しみで<br>今からワクワクしています♪<br> <br>でも、まだPARTY公演に出演<br>出来ていないメンバーがいて<br>研究生全員が一回だけでも<br>PARTYがはじまるよ公演に出演したい<br>って思っているので<br>今月中に叶うように<br>みんなで協力して実現出来るように頑張ります！！<br>あと何回PARTYがはじまるよ公演が<br>出来るのかわかりませんが<br>まだ時間はあるので諦めませんよ！！！<br>みなさんもぜひ劇場に来て<br>わたし達が今出来る全力の<br>パフォーマンスを見届けてくださいっ！！<br> <br> <br> <br>次回のよこにゃんブログは<br>3月11日（火）ですっ☆<br>今回も最後まで読んで下さって<br>ありがとうございます。<br>また、次回もよろしくお願いしますね♪<br> <br> <br>                   よこにゃんでした♪ \t\t\t\t\t\t\t</div><!-- blogText -->\n\t\t"},{"id":"20170302170502963","date":"2017.03.02 17:15","title":"よこにゃんの勝手に8期生　Vor.8 あみちゃん♪　16 回目 ","content":"\n\t\t\t<h3>よこにゃんの勝手に8期生　Vor.8 あみちゃん♪　16 回目 </h3>\n\t\t\t<time>2017.03.02 17:15</time>\n\t\t\t\n\t\t\t\t\t\t<div class=\"blogText\">\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t<div style=\"text-align:center;\"><img src=\"http://img.ske48.co.jp/blog2/ken82/148844190902964.png\" border=\"0\"></div><br>こんにちわぁーー♪<br>16回目のよこにゃんブログ<br>始まりました〜☆<br>今日の8期生の紹介は<br>あみちゃんですよ〜(*^^*)<br>楽しみにして読んで頂けたら<br>嬉しいなぁ♪<br><br><br><br>2月27日〜3月10日まで<br>8期生ワンコインランチ<br>が新しくなりましたよ〜*\\(^o^)/*<br>メンバーは井上瑠夏ちゃん<br>岡田美紅ちゃん、川合杏奈ちゃん<br>北川愛乃です。<br>こういうのって、出来てる商品を<br>「わたしこれにする！」的な感じで<br>選んでるだけなんだろうなぁって<br>わたしは勝手に思ってたんですが<br>実際に作って、試食して<br>自分で考える事に驚きました！！<br>なんかすごく嬉しかったです♪<br>なのでなので<br>わたしは・・・・<br> <br>「あま〜いっ?アイスバーガー?<br>           〜幸せな気持ちになれますよ〜」<br> <br>と言うものを作りました！！<br>どうでしょうか！？<br>名前だけ聞いたら<br>「なんだこれ大丈夫か！？」って感じでしょ♪<br> <br>ハンバーガーなんですけど<br>アイス（バニラ&いちご）<br>マショマロ、チョコスプレー<br>などが入っていて、<br>周りにいちごと練乳が<br>トッピングされているんです♪<br>いちごが甘酸っぱいので<br>一緒に食べると甘すぎじゃないし<br>生地はブリオッシュなので<br>パンケーキみたいに<br>なって美味しいとおもいますっ☆*:.?. <br>ハンバーガーだけど<br>パンケーキみたいに<br>フォークとナイフで<br>食べて頂けると、より美味しく<br>召しあがれると思います☆<br> <br>最初作った時に<br>ランチぽっくなくて<br>甘すぎるかなぁって思っていたんですけど<br>お父さんとお母さんも<br>ちょうど名古屋に来てくれてたので<br>このアイスバーガーを食べてくれて<br>「そんなに甘すぎでもなかったし<br>ボリュームもあって食べ応えがあったよ」<br>って言ってくれたので、良かったです(o^^o)<br>しかも、もう食べて下さった方もいて、<br>「美味しかったよ〜☆」って<br>言って下さっていたので<br>めっちゃ嬉しかったです！！<br>このアイスバーガーは<br>「☆*:.みなさんが幸せな気持ちに<br>                         なれますように☆*:.?」<br>って言う想いを込めて<br>一生懸命考えて作ったので<br>癒されて、幸せになれって頂けると想います！！<br>男性の方は<br>「甘いの苦手なんだよなぁ」って思ってるでしょ♪<br>そう言わずに、ぜひ一度食べてみて<br>下さいねo(^▽^)o<br> <br> <br> <br>SKE48 Mobile メールの<br>8期生8名8日間無料キャンペーンが<br>2/28（火）で終了致しました。<br>みなさん楽しんで頂けましたかぁ？<br>お気に入りのメンバーが<br>見つかってたらいいいなぁ♪<br>ぜひぜひ3月以降も<br>メンバー全員、楽しい情報や写真を<br>送らせて頂きますので<br>推しメンバーのモバメを継続してくださいね♪<br>よろしくお願い致しますっ！！<br>わたしは、いまだに絵文字が<br>上手く使えなくて<br>地味ぃーな感じになっちゃってますが<br>写真をがんばったり<br>日常の出来事など書かせて頂きますので<br>普段のわたしを知って頂けたら嬉しいなぁ☆.。.:*・<br>楽しみにしていてくださいね♪<br>もちろんお返事も全部楽しく読ませて頂いてますっ！<br>みなさんとの距離が近くなって<br>すごくうれしいです♪(??∀??)<br> <br> <br> <br> <br> <br><br>それでは今回も！<br>わたし目線で８期生を<br>1人ずつ紹介していくコーナー<br>題して<br>「よこにゃんの勝手に8期生」を<br>やりたいと思います！<br>やったぁー☆<br>8人目は、<br>倉島杏実（くらしまあみ）ちゃんですっ！<br><br> <br>あみちゃんとは最終審査の<br>歌審査の時に、受験番号が近くて<br>私が歌い終わって何人目か後に<br>あみちゃんが歌っていたんですけど<br>まず初めは小ささにびっくりして<br>「丈夫かなぁ？」<br>って心配だったんですが<br>歌も大きい声でしっかり歌ってましたし<br>その後に質問されていたんですけど<br>自分の想いをしっかり伝えていて<br>「私よりもちゃんと話せてるやん！」<br>って驚きましたっ！！<br>ずっと憧れ続けて<br>このオーディションに掛けてる想いが<br>凄く伝わってきたので<br>「合格だな！！」って思ってました。<br> <br> <br>オーディションに合格して<br>レッスンが始まってからも<br>しばらくの間は、お互いあんまり<br>話す機会がなかったんですけど<br>最近は凄く仲が良くなれたなぁ<br>って思ってます☆<br>元々は石黒友月ちゃんや<br>大芝りんかちゃんと仲が良くて♪<br>ゆづきちゃんとは<br>いつもじゃれあって<br>走り回ったりしていて<br>「元気で、かわいいなぁ〜」って<br>思いながら見ていたんですが<br>最近は私にも話しかけてくれるようになって<br>星の温度を踊っている<br>わたしのものまねをやってくれるんですけど<br>わたし以上にわたしになりきっている<br>ところがめっちゃ面白すぎて<br>あみちゃんがそれをやっていると<br>ねがいちゃんとゆづきちゃんも<br>入ってきて大盛り上がり（≧∇≦）！！<br>そんな風にお互いの殻が<br>徐々になくなっていって<br>今では、一緒に変な動きしたり<br>面白いことしたりして<br>とにかく可愛いんですっ♪♪<br> <br> <br>普段はお茶目で<br>私の髪の毛で遊んだり<br>甘えてくるところもあって<br>めっちゃ可愛いんですけど<br>レッスンの時とか<br>分からない所があったら<br>ちゃんと先生に一つ一つ<br>質問したり<br>8期生だけで、自主練習する時も<br>「これはこうした方がいい」とか<br>自分の意見をしっかり言ってくれるので<br>チームとしても頼もしくて<br>小学5年生とは思えないぐらい<br>しっかりしているんです！<br> <br> <br>私が誕生日の時には<br>「おめでとう」っていう<br>可愛いメッセージカードを<br>貼ったお菓子をくれたんです！！<br>その時はちょうど生誕祭で<br>緊張していたんですけど、<br>あみちゃんの可愛さに<br>癒されて、落ち着けました(#^.^#)<br>「なんていい子なんだぁ」<br>って思って<br>嬉しすぎて<br>まだ食べれてないんです！<br>あみちゃんほんとに<br>ありがとう…>_<…<br> <br> <br>そしてあみちゃんの<br>めっちゃ素敵なエピソードがあって<br>この前、レッスン場に<br>あみちゃんが来た時に<br>凄く落ち込んでいて<br>何にも話さなかったから<br>「どうしたん？」って聞いたら<br>悲しくなって泣いてしまって・・・<br>久しぶりに名古屋のあみちゃん家に<br>あみちゃんのお父さんが<br>来られていたそうですが<br>その日に帰られて・・・<br>「お父さんと会えなくなる！！」<br>って泣いていたんです。<br>お父さんそんなん聞いたら<br>めっちゃ嬉しいですよね！！<br>なんか、わたしまで嬉しくなっちゃいました♪<br>「あみちゃん良い娘やなぁ。」<br>その後、ねがいちゃんと私で<br>あみちゃんが大好きな<br>SKE48の曲を歌ったりして<br>慰めていたんですけど<br>お父さんには勝てず・・・<br>ねがいちゃんと<br>「確かにお父さんが離れたら悲しいよなぁ」<br>って共感してました。<br>家族を大切に思う<br>素敵な娘ですよ☆*:.?. <br>「あみちゃん、さみしいだろうけど<br>夢に向かって一緒にがんばっていこうね♪」<br> <br> <br>あみちゃんは口癖があって<br>えんぴつとかフォークが<br>落ちたときとかに<br>びっくりしちゃって<br>痛くないのに<br>「いた」って言っちゃうみたいです♪<br>私もたまに言ちゃう時あるなぁ〜(^◇^;)<br>みなさんも思わず言っちゃう<br>言葉ってないですかぁ？<br> <br> <br>あみちゃんは元SKE48の松井玲奈さんが<br>５才の時から大好きでSKE48の<br>メンバーになりたいって<br>ずっと思い続けていて<br>やっと11才になって<br>オーディションを受けれたそうです！<br>因みに好きになったのは、<br>バンザイVenusからで、<br>本当に凄くSKE48のことに詳しくて<br>SKE48の話になると<br>話が止まらなくなって<br>いつも真剣な顔になってます！！<br>好きな食べ物もカレーだそうです！！<br>あみちゃんはよっしーよりも<br>SKE愛は負けません！笑<br>いや！誰にも負けません！<br>って言ってました！<br>あみちゃんの想いは熱いですっ*\\(^o^)/*<br>すごくうれしいなぁ♪<br> <br> <br> <br>そして、そして！<br>3才からスキーのモーグルを<br>やっていたみたいで<br>得意なんだそうです！！<br>スキー！！すごいっ（；゜０゜）<br>私スキーやった事ないから<br>どんなだろう？<br>モーグルってなんだっ！？<br> <br>・・・・ネット検索中・・・・<br> <br>おぉー！<br>こわそう！！<br>デコボコしてる！！<br>バランス感覚とか難しそうですね。<br>8期とかでスキーに行ってみたい！<br>って言ってたので、<br>今度あみちゃんに教えてもらいたいなぁ♪<br>みんなでやったら楽しそうですね☆<br> <br> <br>みなさーーんっ！！<br>あみちゃんの紹介は以上ですが<br>少しでも知って頂けましたかぁ？<br>こんな可愛いあみちゃんを<br>これからも応援よろしくお願いします！！<br> <br> <br> <br><br>と言うわけで、次回の紹介は<br>坂本真凛（さかもとまりん）ちゃんです！！<br>やったぁーー♪<br>次回は真凛ちゃんのことを<br>沢山知って頂けますように☆*:.?. <br>頑張るぞーー☆<br>次回は3月8日（水）です！<br>また、よこにゃんブログ<br>読んでくださいね（≧∇≦）<br>宜しくお願いします！<br>今日も最後まで読んで下さって<br>ありがとうございました☆*:.?<br><br><br><br><br><br><br><br>                           よこにゃんでした♪ \t\t\t\t\t\t\t</div><!-- blogText -->\n\t\t"},{"id":"20170224165707411","date":"2017.02.24 17:07","title":"よこにゃんの勝手に8期生　Vor.7 あんなちゃん♪　 15回目 ","content":"\n\t\t\t<h3>よこにゃんの勝手に8期生　Vor.7 あんなちゃん♪　 15回目 </h3>\n\t\t\t<time>2017.02.24 17:07</time>\n\t\t\t\n\t\t\t\t\t\t<div class=\"blogText\">\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t<div style=\"text-align:center;\"><img src=\"http://img.ske48.co.jp/blog2/ken82/148792306107412.jpg\" border=\"0\"></div><br>こんばんわぁ♪<br>今日でよこにゃんブログは<br>15回目になりましたよー！<br>今日も楽しんで頂ける<br>記事を書けるように<br>頑張りますねーーo(^▽^)o<br><br><br><br>まずは2月22日に発売された<br>SKE48 2ndアルバム「革命の丘」<br>を聴いてくださいましたかぁ？<br>そのアルバムに研究生が<br>歌わせて頂いた楽曲<br>「チャイムはLOVESONG」が<br>収録されているんですよー♪<br>しかも！8期生も”おはおや”を<br>やらせて頂きましたぁ♪<br>映像見て頂けましたかぁ☆.。.:*・<br>見所が沢山つまっているので<br>ぜひGETして頂けたら<br>嬉しいです！！<br>感想も聞かせてくださいねー♪<br>宜しくお願いします☆<br><br><br><br><br>そして！そして！<br>この「革命の丘」のリード曲<br>「夏よ、急げ！」を<br>「PARTYが始まるよ」公演で<br>昨日、初披露させて頂いたんですっ！<br>16人でのパフォーマンスで<br>初めてセンターに選んで頂きました（≧∇≦）<br>色んなメンバーがセンターに立つ中<br>わたしはずっと選ばれていなかったので<br>すごくすごく悔しかったですし<br>自分ではがんばっているつもりだったので<br>センターには立たせてもらえない<br>タイプの人間なのか。。<br>って思いはじめていました。。<br>でも、こんな大事な曲で選んで頂けて<br>すごく嬉しかったですし<br>すごく自信にもなりました♪<br>公演でよこにゃんコールして下さったり<br>センターになれたことを<br>自分の事のように喜んで下さって<br>本当に嬉しかったです！！<br>ありがとうございます！！<br>そして愛zのみなさん<br>いつも熱い応援ありがとうございます♪<br>もっともっと喜んで頂けるように<br>次はアンダーデビューをお見せ出来るように<br>全力でがんばりますねっ！！<br> <br> <br>昨日の公演は、<br>上手くいくかなぁって緊張したり<br>センターに立つっていう<br>重みとか凄く感じたんですけど<br>でもずっと憧れていた<br>0番のポジションに立てて<br>一番前で踊れてることが<br>本当に最高でしたー！<br>ステージからの景色も<br>とっても素敵で感動しました！！<br><br><br>でも、緊張が顔に出ていたかなぁ<br>って思います。<br>わたし、まだまだ表情とかも<br>自分らしさとかも出せていないし<br>この曲はメンバー全員で振りが合ったら<br>凄く綺麗に見えて<br>そこがこの曲の良いところだと思うので<br>何回も繰り返し踊って<br>みんなの気持ちを一つにして<br>まずは余裕が出来るくらい<br>踊り込まないといけないなぁ<br>と思いした。<br> <br>珠理奈さんは<br>パフォーマンスで自然と<br>この曲の物語が伝わってくるぐらい<br>見せ方が上手なので、<br>こんな素敵なパフォーマンスが<br>私にも出来るように<br>もっともっとこの曲を聞いて<br>なりきっていきたいと思います！<br>それから、もっと表現とか<br>見せ方を工夫して<br>自分らしさも出していきたいです！<br><br><br><br><br><br><br>それでは今回も！<br>わたし目線で８期生を<br>1人ずつ紹介していくコーナー<br>題して<br>「よこにゃんの勝手に8期生」を<br>やりたいと思います！<br>やったぁー☆<br>7人目は、<br>川合杏奈（かわいあんな）ちゃんですっ！<br><br><br>最終審査の時に会っていたんですが<br>話す機会が無くて。。<br>初めてお話し出来たのは<br>初のレッスンの時で<br>レッスン前、みんなで部屋で<br>待ってたんですけど<br>みんなまだ、すごく緊張してて<br>静かだたったんですね。<br>その時、私の近くに<br>あんなちゃんがいて、<br>仲良くなりたかったので<br>あんなちゃんに頑張って<br>話しかけたんですよ！<br>可愛くて、おしとやかで<br>すごくおとなしそうだったので<br>あんまり話してくれないかなぁ<br>って思ってたけんですが<br>話してみると、自己紹介とか<br>あんなちゃんの事を凄く熱心に<br>一生懸命話してくれて<br>意外でびっくりしたんですけど<br>めっちゃ嬉しかったです♪<br>話していると面白い一面も多くて<br>一緒にいると凄く楽しいですよ♪<br><br><br><br><br>いつもは彩羽ちゃんとよく<br>ご飯を食べたり<br>お話したりしていて<br>毎日LINEもしているそうです！！<br>めっちゃ仲良しですねぇ♪<br>しかも、この前のレッスンの時に<br>あんなちゃんがSKE48ショプに<br>売っている”彩羽ちゃんのクリアファイル”を<br>レッスンに持ってきていていたんです♪<br>あんなちゃん、彩羽ちゃんが可愛いすぎて<br>そのクリアファイルを見るたびに<br>「可愛いなぁ」って<br>ずっと言ってましたよ(#^.^#)<br>確かにめっちゃかわいいなぁ♪<br>でもそれを見ている<br>あんなちゃんも<br>めっちゃかわいかったよー♪<br> <br> <br>中学生の時は美術部の部長で<br>毎日絵を描いていたそうです！<br>他の部員たちの<br>模範にならないといけないから<br>普段の行動とかも<br>常に気を引き締めないと<br>いけなかったみたいですよ！<br>大変だぁ！！<br>それに部長だから相当<br>絵が上手いと思われて<br>よく様々なイラストを頼まれて<br>プレッシャーだったけど<br>喜んでもらいたくて<br>頑張って描いたそうです！<br>あんなちゃん責任感強いなぁ♪<br>頑張り屋さんで素敵☆*:.。. <br>本当の画伯が現れた（汗）<br>今度わたしと対決ですねっ！！（汗）<br><br> <br>口癖は「お菓子を食べたいです！」<br>って言うみたいですよ♪<br>お菓子は毎日たくさん食べないと<br>やっていけないそうです！<br>特に好きなお菓子は<br>チョコレートだそうですよ♪<br>んん〜！すごく分かるなぁ！<br>わたしも大好きだぁ♪<br><br><br><br><br>そして、あんなちゃんは<br>百人一首の全首を暗記しているそうです！<br>びっくり(゜o゜;;<br>3ヶ月ぐらいで覚えたそうですよ！！<br>すごすぎるーー！！<br>今度百人一首大会も<br>メンバーでやってみたいなぁ♪<br> <br>あんなちゃんの1番好きな歌は…！！<br> <br>「いにしえの奈良の都の八重桜<br>    けふ九重に匂ひぬるかな」<br><br><br><br><br>意味は…！！！<br><br><br>「昔の奈良の都に咲いていた八重桜が、<br>今日は九重の宮中で<br>美しく咲き誇っています」<br>と言う意味だそうです！<br>歌に使われている<br>いにしえとけふ（今日）は今と昔という<br>意味で対比になる言葉が<br>入っていて面白いし<br>歌の情景を想像すると<br>美しい桜が咲き誇り綺麗なので好き<br>って言ってました！！<br>聞くだけで<br>とっても美しい景色が<br>想像できますね☆<br>あんなちゃんワールド素敵だなぁ☆*:.。. <br><br><br><br><br>あんなちゃんは<br>ご両親に心配も迷惑も<br>たくさんかけて申し訳ない<br>という気持ちを持って<br>毎日生活していたそうです。<br>でも、アイドルが好きになって<br>アイドルを見て<br>私もあんな風に一所懸命頑張った姿を<br>見せれたら親孝行できるんじゃないかっ！！<br>と思ってSKE48に入ったそうです。<br>毎日のようにレッスン場に来て<br>自主練習を頑張っているなぁって思うし<br>showroomとかも朝早くから配信して<br>沢山やっていて<br>最近は、特に頑張っているなぁ<br>って思ってます！！<br>あんなちゃん！かっこいいよ！！<br> <br>これからもあんなちゃんの応援を<br>宜しくお願いします！！<br>あんなちゃんの素敵なところを<br>少しでも知って頂けたら<br>嬉しいなぁ♪<br> <br><br><br><br><br>と言うわけで、次回の紹介は<br>倉島杏実（くらしまあみ）ちゃんです！！<br>おぉー！楽しみですね〜☆<br>杏実ちゃんの新たな一面を<br>知って頂けるかなぁ♪<br>頑張るぞーー☆<br>次回は3月2日（木）です！<br>また、よこにゃんブログ<br>読んでくださいね（≧∇≦）<br>宜しくお願いします！<br>今日も最後まで読んで下さって<br>ありがとうございました☆*:.。<br><br><br><br><br><br><br><br>                           よこにゃんでした♪ \t\t\t\t\t\t\t</div><!-- blogText -->\n\t\t"},{"id":"20170219002112937","date":"2017.02.19 00:31","title":"よこにゃんの勝手に8期生　Vol.6 みくちゃん♪　14 回目 ","content":"\n\t\t\t<h3>よこにゃんの勝手に8期生　Vol.6 みくちゃん♪　14 回目 </h3>\n\t\t\t<time>2017.02.19 00:31</time>\n\t\t\t\n\t\t\t\t\t\t<div class=\"blogText\">\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t<div style=\"text-align:center;\"><img src=\"http://img.ske48.co.jp/blog2/ken82/148743131412938.png\" border=\"0\"></div><br>おつかれよこにゃん♪<br>今日も14回目のよこにゃんブログ<br>始まるよ〜んっ！<br>握手会や公演のお見送りの時などに<br>「よこにゃんブログとってもいいね！」<br>「8期生の紹介も嬉しい」とか<br>色んな意見を言って下さって<br>とっても嬉しいです♪<br>ありがとうございます☆<br>これからも、もっと楽しいブログを<br>書いていけるように、<br>頑張りますっ*\\(^o^)/*<br>それでは、行きますよ〜んっ♪<br><br><br><br><br>2月16日(木）にチームＥさんの公演で<br>2分間MCをさせて頂きましたー！！<br>初めて先輩方の公演で<br>8期生一人だけの出演だったので<br>待ち時間や、本番中も<br>めっちゃ緊張してました(^◇^;)<br>でも、その日は<br>片岡成美さんがいらっしゃって<br>分からない事とか<br>教えて下さったので<br>凄く心 強かったですっ！<br>おかげで安心して、落ち着ちつく事ができましたー☆*:.。.<br>なるぴーさん、ありがとうございましたっ！！<br><br>2分間MCのリハーサル中に<br>話す内容が説明ばかりだったので<br>スタッフさんに少し変えようと言われて<br>急遽変更になったんです！<br>初めに自分の自己紹介をしたり<br>特技のワン・ツーからのローキックを<br>突然披露したりする事に<br>なったんですよ〜！<br>衣装がヒールだったので<br>ローキックがなかなか上手く出来なくて<br>本場前ずっと空いてるスペースで<br>練習してました（汗）<br>ちょっと不安もあったんですけど<br>スタッフさんが<br>私のために一生懸命<br>少しでも良くなるように<br>一緒に考えて下さって<br>嬉しかったです♪<br><br>斉藤真木子さんにも見て頂いて<br>「ハキハキと元気に言って<br>  やり切ったらいい」と<br>意見などを言って下さって<br>正直、真木子さんの前で<br>お見せするのが<br>すごく緊張したんですけど<br>とっても嬉しかったです（≧∇≦）<br>真木子さん、ありがとうございます！<br>皆さんのおかげで<br>2分間MCも元気に楽しく<br>やりきれましたー☆.。.:*・<br>「みなさんいかがでしたかぁ！？」<br>終わった後に<br>マネージャーさんや<br>先輩方から<br>「面白かったよ！」とか<br>「お客さんにうけてたよ」とか<br>言って下さって<br>本当に良かったですo(^▽^)o<br><br><br>そして！！！<br>めっちゃ嬉しい出来事があったんです♪<br>井田玲音名さんが手作りの<br>チョコを作って来てくださっていて<br>ケータリングの所に<br>置いて下さっていたんですけど<br>そこに、「北川ちゃんもどうぞー」って<br>書いて下さっていたんですっ！！！<br>これってめっちゃ嬉しすぎますよねー！！！<br>　　(ノω・、) ウゥ・・・<br>しかも！玲音名さんに<br>お礼を言いに行ったら<br>とっても優しくて<br>写真も一緒に撮って下さって<br>幸せでした〜(#^.^#)☆.。.:*・<br>玲音名さん、チョコめっちゃ美味しかったです♪<br>そしてめっちゃ嬉しかったです♪<br>本当にありがとうございました♪<br><br><br><br><br><br><br>話が突然変わりますが<br>2/14（火）のSHOWROOMで<br>15分位の短い時間でも<br>配信してもいいですか！？<br>と、みなさんに相談させて頂いたんですが<br>時間があんまりなくて<br>わたし、説明がちゃんと出来ていなかったので<br>この場で、補足させて頂きますね♪<br><br>レッスンが終わって<br>あと、時間が15分くらいあるから<br>SHOWROOMすこし出来るなぁ<br>って時があったんですが「配信予定を事前に入れてから<br>　SHOWROOMをしますね」って<br>みなさんとお約束していたので<br>「突然やっても短い時間だし迷惑かなぁ」<br>って思ってSHOWROOM出来てませんでした。<br>でも、少しでもお話ししたかったので<br>今回相談させて頂きました。<br><br>わたしが今一番やりたいっ！<br>って思って、力を入れているのが<br>劇場公演のアンダーデビューを果たす事！！<br>これは最優先で取り組ませて頂いているので<br>あんまり沢山の時間が出来ないかも知れませんが<br>レッスンに疲れた時には、SHOWROOMをして<br>みなさんに会いに、癒されに行ってもいいですかぁ？<br>その時は、相手して下さいね。<br>そしたら、また わたしがんばれますので♪<br>これからも、よろしくおねがいしまーす(*´ー`*人)<br><br><br><br><br><br><br><br><br>それでは今回も！<br>わたし目線で８期生を<br>1人ずつ紹介していくコーナー<br>題して<br>「よこにゃんの勝手に8期生」を<br>やりたいと思います！<br>やったぁー☆<br>六人目は岡田美紅（おかだみく）<br>ちゃんですっ！<br><br><br>美紅ちゃんとはオーディションの<br>最終審査の時に、初めて話しました！<br>最終審査の帰り道に<br>私はお父さんと一緒に<br>帰ってたんです。<br>オーディション会場のエレベーターに<br>乗った時に美紅ちゃんと一緒になって<br>お父さんが美紅ちゃんに<br>「おめでとうございます」<br>「これから娘をよろしくお願い致します」<br>って挨拶をしてくれて<br>「どこから来はったんですか ？」<br>的な会話をしながら、ほんの少しの距離だったけど<br>一緒に帰ったのが最初の会話でした。<br>美紅ちゃんとわかれてから<br>お父さんと<br>「あの子すごく優しそうやったね」<br>「仲良くなれたらいいね」<br>なんて駅に向かいながら話してたんですよ。<br>今ではすっかり仲良よっちー♪（美紅ちゃん風）<br>うれしいなぁ☆.。.:*・<br><br><br><br>初めの頃は、静かで大人しい<br>イメージだったんですが<br>めっちゃ面白い面もたくさんあるんですよ♪<br>この間の幕張メッセさんでの握手会を<br>2日間やらせて頂いたので<br>初めてホテルに泊まらせて頂きました♪<br>その時、美紅ちゃんと同じ部屋だったんですね！<br>1日目終わった後に<br>気まぐれステージの練習を<br>一緒にしていたんですけど<br>（残念ながら気 まぐれステージで<br>　　　　　　　　披露出来ませんでした・・）<br>2人ともめっちゃ疲れていたのに<br>何か急にテンションが上がって<br>変な踊りをお互い踊りだして<br>美紅ちゃんが違う曲を流して<br>即興で振りを考えて踊るんですよ！<br>もうそれが、美紅ちゃんの振りが<br>めっちゃ面白くて<br>「今考えたの！」って思うぐらい<br>センスがよくて、上手なんです！<br>凄く才能を感じました！！<br>本当に面白いので<br>一度皆さんにも見て頂きたいなぁ♪<br><br>わたし、なかなか人前で<br>自然体になれないんですけど<br>美紅ちゃんといると<br>なぜか自分を出せるんです♪<br>美紅ちゃんの癒し効果ですねっ！！<br>そして、誰にでも、いつでも、優しくて<br>気遣いができる美紅ちゃんは<br>8期でも人気ものなんです ！<br>美紅ちゃんの、嫌な事や辛い事でも<br>面白、優しく、返せるセンス<br>尊敬してて<br>凄く勉強になります！！<br><br><br>2人一緒にshowroomでぽぽにゃん配信って<br>言うのもやっているのですが<br>知っている方は<br>いらっしゃいますかぁ？<br>美紅ちゃんは、モノマネも上手で<br>ぽぽにゃん配信の時に<br>弟子入りして、教えてもらってるんです(^O^)／<br>めっちゃ楽しいですよー♪<br>わたしプロフィールで<br>特技にローラさんのものまねって<br>書いてあるんですが<br>美紅ちゃんの方がすごく上手くて<br>今では出来ないくらい恥ずかしい。。<br>今度もっと教えてね♪<br>ぽぽにゃん配信！<br>これからもやっていこうと<br>思っているので<br>良かったら、みなさん見てくださいね♪<br><br><br>美紅ちゃんは<br>前田敦子さん や大島優子さんが<br>いらっしゃった時から<br>48Gが大好きで自分も<br>キラキラした可愛い衣装を着て<br>ステージに立ってみたいと思い<br>オーディションに応募したそうです！<br>そして、山本 彩さんに憧れて<br>独学でギターを始めて<br>弾き語りが出来るんですよー！<br>ギターが出来るなんてかっこいい☆<br>もっと色んな方に聴いて頂けるように<br>練習を頑張りたいそうです！！<br><br><br>最近、バレンタインだったじゃないですか。<br>なので、美紅ちゃんがこの間<br>私にハリネズミの形をした<br>手作りチョコと<br>チョコのワッフルをくれたんです！！<br>すっごく柔らかくて、とろける感じで<br>すっごーーっく、美味しかったです！<br>お菓子作りも出来るんだ〜って<br>思って、何でもできる美紅ちゃんに<br>憧れました☆*:.。. o(≧▽≦)o .。.:*☆<br>女子力高いー♪<br>本当に素敵ですねー☆<br><br><br>それではここまで紹介させて<br>頂いたのですが<br>美紅ちゃんの良いところを<br>たっくさん知って頂けましたかぁ？<br>少しでも伝わったら<br>嬉しいです♪<br>これからも岡田美紅ちゃんの<br>応援を宜しくお願いします！<br><br><br><br><br>と言うわけで、次回の紹介は<br>川合杏奈（かわいあんな）ちゃんです！！<br>おぉー！楽しみですね〜☆<br>杏奈ちゃんの良いところを<br>沢山引き出しますよ〜♪<br>次回は2月24日(金）です！<br>また、読んで下さると嬉しいなぁ♪<br>宜しくお願いします！<br>今日も最後まで読んで下さって<br>ありがとうございました☆*:.。<br><br><br><br>                  よこにゃんでした♪<br><br><br><br>iPhoneから送信 \t\t\t\t\t\t\t</div><!-- blogText -->\n\t\t"},{"id":"20170212211709055","date":"2017.02.12 21:27","title":"よこにゃんの勝手に8期生　Vor.5 りんかちゃん♪　 13回目 ","content":"\n\t\t\t<h3>よこにゃんの勝手に8期生　Vor.5 りんかちゃん♪　 13回目 </h3>\n\t\t\t<time>2017.02.12 21:27</time>\n\t\t\t\n\t\t\t\t\t\t<div class=\"blogText\">\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t<div style=\"text-align:center;\"><img src=\"http://img.ske48.co.jp/blog2/ken82/148690183509056.png\" border=\"0\"></div><br>みなさーんっ♪<br>よこにゃんブログの<br>始まり、始まり〜☆<br>13回目も<br>楽しんで頂けたら<br>うれしいなぁ♪<br><br> <br> <br><br><br>2月11日&12日は幕張メッセさんで<br>2ndアルバム「革命の丘」（発売前）<br>通常盤イベントがありましたーー♪<br>会いに来てくださった方<br>本当にありがとうございました！<br>幕張メッセさんでは2回目の<br>握手会を行わせて頂き<br>握手以外にも<br>冬の体力測定や、色々なアトラクション！<br>気まぐれステージなどが<br>行われましたよー！<br><br>握手会では「PARTYが始まるよ」<br>公演を見て下さった方や<br>アトラクションの時に気になって下さった方や<br>くじ引きコーナーで<br>くじ引きに当たった方には<br>メンバー一人一人のポスターが<br>プレゼントされますので<br>それが当たって握手に来てくださる方もいて<br>沢山の方と握手が出来て<br>とっても嬉しいかったです！<br>なかには「生誕祭、感動したよ」や<br>「生誕祭のスピーチ良かったよ」<br>って言って下さった方が<br>たくさんいらっしゃって♪<br>凄く嬉しかったです。<br>最後で皆さんとお別れする時に<br>レーンの向こうから<br>私のサイリウムを振って下さったり<br>私が見えなくなるギリギリまで<br>ずっと手を振って下さったり<br>「よこにゃんーー！！」って<br>全力で叫んで下さったのが<br>すごく嬉しくて<br>みなさんの愛が伝わって<br>こころに残りました。<br>「これからもがんばるぞー！！」<br>って改めて気持ちが<br>引き締まりましたよー♪<br> <br>そして12日の2日目は<br>せっかくなので何か違うことしたいなぁ♪<br>って思ったので、関西弁で<br>握手させて頂くことにしましたぁ♪<br>普段あまり出ないので<br>ぎこちなかったかなぁ。。<br>関西弁になるとタメ口に<br>なっちゃうんですよね（汗）<br>みなさんに喜んで頂けてたらうれしいなぁ♪<br>これからも、たまに握手会で<br>関西弁verの日をつくりますので<br>良かったら会いに来てくださいね！<br>他にも何か握手会の時、こんな事しよう♪<br>的なリクエストとかあったら<br>SKE48mailの返信や直接握手会の時に<br>言って頂けたら、ご参考にさせて頂きますっ！<br>みんなで楽しい握手会を作って行きましょうね♪<br><br>こうやってみなさんと直接お会いして<br>一緒に過ごせる時間がある事が<br>本当に幸せだなぁって思っています。<br>これからもこの時間を大切に♪<br>思いっきり楽しんでいこうと思います！！<br>やっぱり握手会も楽しいなぁ♪<br>「アイドルさいこー！！」<br>「SKE48さいこー！！」<br><br><br><br>そして、2日目に<br>気まぐれステージで<br>松井珠理奈さんと8期生10人で<br>「Gonna Jump」と<br>「SKE48」を披露させて<br>頂いたんです！！<br>珠理奈さんと同じステージで<br>パフォーマンスさせて頂くのは<br>今回が初めて♪<br>わたしが人生で初めて握手会で<br>握手させて頂いた方なので<br>こんな日が来るなんてっーーー♪<br>すごく緊張しましたが<br>めっちゃ嬉しかったです！！<br>リハーサルの時から<br>珠理奈さんとご一緒させて頂いたのですが<br>珠理奈さんは曲中でも<br>振りを自分なりにアレンジしていて<br>ポーズの部分は誰かに集中して指差したり<br>動きも激しい曲だけど<br>宙に浮いているみたいに軽やかで<br>素敵なオーラが醸し出ていたので<br>珠理奈さんばっかりに目が行っちゃいました。<br>私も珠理奈さんのような<br>人を自然と惹きつける<br>素敵なパフォーマンスができるように<br>珠理奈さんも研究して<br>少しでも近づけるのように<br>そして、自分の個性も出して<br>いけるように頑張ります！！<br><br><br><br><br>そして握手会の時に<br>野口由芽さんと一緒に写真を<br>撮って頂けました！<br>野口由芽さんは<br>ブログやshowroomの時に<br>私の事を8期生の推しと言って下さっていて<br>その理由が<br>チームSさんのバックダンサーの時に<br>私が空き時間にステージをお借りして<br>自主練習をしている姿を<br>見ていて下さって<br>立ち位置の確認や<br>振りの確認<br>はけるタイミング<br>先輩のステージに立たせて頂く気持ちなどなど<br>今まで全力でがんばって<br>こられた方だからこその<br>すべてを理解して下さっての言葉が<br>本当に嬉しかったです。<br>わたしも劇場公演が大好きで<br>ものすごく大切にしているので<br>「誰が推しかは公演を見ればわかるよ」って<br>言って下さった事<br>「ずっと応援してるよ」<br>って言って下さった事<br>本当にうれしくて感動しました☆.。.:*・<br>一つ心残りは・・・<br>劇場のステージでパフォーマンスを<br>ご一緒出来ていない事<br>未熟な私なので、同じステージには<br>まだ立てません。。<br>すごく悔しいです。<br>でも由芽さんから頂いた温かい言葉<br>ずっと大切にしていきます。<br>由芽さん本当にありがとうございます！<br>これからもこの気持ちを<br>忘れずに頑張っていきます！<br>よかったらこれからも<br>仲良くして頂けたらなって思っています。<br>よろしくお願い致します。<br><br><br><br> <br> <br> <br><br><br>それでは今回も！<br>わたし目線で８期生を<br>1人ずつ紹介していくコーナー<br>題して<br>「よこにゃんの勝手に8期生」を<br>やりたいと思います！<br>やったぁー☆<br>五人目は大芝りんか（おおしばりんか）<br>ちゃんですっ！<br><br><br>りんかちゃんとは合格して<br>少したってから<br>初めて駅まで一緒に帰った<br>思い出があります！<br>その日はレッスン後で髪の毛が<br>凄くからまって、髪の毛をとくのに<br>時間がかかってて<br>みんなも帰っちゃてたんてますが<br>りんかちゃんは「全然待つよー！」って<br>言ってくれたんです！<br>そんなにまだ話したことが<br>なかったんですけど<br>優しい子だなぁって思いました☆<br>帰りは、お互いまだ緊張していて<br>その時はイルミネーションが<br>綺麗だったから「光ってるね?みたいな<br>ぎこちない会話をして帰っていました！<br>でも、それをきっかけに<br>仲が良くなって、<br>話すようにもなったんです！<br>いい思い出なんです♪<br><br>初めは、オーデションで<br>合格した後の控え室で<br>何回かお互い目が合ったり<br>気になっていたんですけど<br>話しかけられず<br>本当に二人とも人見知りなんですよね(^◇^;)<br>なので、今普通に話し合えて<br>いるのが嬉しいんですっ☆<br><br><br>りんかちゃんと私は、共通点があって<br>りんかちゃんは<br>小学5年生の時から弟と一緒に<br>空手を習っていて、<br>中学３年生の9月ぐらいまで頑張って<br>やっていたそうです！<br>約5年間ですね?<br>私も小3〜中1まで、約5年間<br>お兄ちゃんと一緒にやっていたんです！！<br>しかも両方とも二人兄弟なんですよー！<br>何か親近感がわきますね〜！！<br><br><br>りんかちゃんは<br>キラキラしたステージに立ってみたくて<br>人を楽しませる人になりたかったから<br>このオーディションを<br>受けたそうですo(^▽^)o<br>普段は石黒友月ちゃんと<br>坂本真凛ちゃんとよく話したり<br>一緒にいますよー！<br>みんなとよく笑っていて<br>楽しそうです(o^^o)<br>ご飯は一番りこりんと一緒に<br>食べてるそうです♪<br><br><br>りんかちゃん癖があるみたいで<br>すぐ前髪をいじっちゃうそうです！<br>ちょくちょく気になっちゃう<br>みたいで、そう言うところも<br>女の子らしいですね！<br>私はりんかちゃんの声が<br>とにかく可愛いくて<br>聞くたびに癒されます…>_<…<br>チームSさんのバックダンサーの時に<br>りんかちゃんが園児役として<br>出演していて、<br>しゃべる所があるんですけど<br>そこがおっとりとした癒しの声で<br>私もそんな声が出せたら<br>いいなぁっていつも、思ってますっ！<br><br><br>そして、みなさん知ってますか？<br>りんかちゃんの趣味は<br>サッカー観戦なんですよ〜！！<br>りんかちゃんは<br>いつもおっとりしたイメージなんですけど<br>サッカーの話になると<br>テンションが上がって、<br>めっちゃ笑顔で話します！<br>サッカーが好きな方は<br>握手会に行くと、沢山サッカートークが<br>出来るそうですっ！！<br>楽しそうーー（≧∇≦）♪<br>知らない方でも沢山<br>教えてもらえて普段見れない<br>りんかちゃんが見れると思うので<br>ぜひ一度行ってみて下さいねっ♪<br><br><br><br>と言うわけで、りんかちゃんの<br>紹介はここまでですが<br>少しでも知って頂けましたか〜！<br>癒し声を特に注目してみて下さいね♪<br>かわいいですよぉ〜(o^^o)<br>これからもりんかちゃんの応援を<br>よろしくお願いします！<br><br><br>次回の紹介メンバーは…！！！<br><br>岡田美紅（おかだみく）ちゃんです！<br>おぉーー（≧∇≦）<br>次回もみくちゃんの個性を<br>少しでも知って頂けるように<br>頑張って書きますよ〜〜！！<br>なので、また読んで下さると<br>嬉しいなぁ☆*:.?. ☆<br>次回のよこにゃんブログは<br>2月18日(日）ですっ！！<br>最後まで読んで下さって<br>ありがとうございました☆<br><br><br>                         よこにゃんでした♪<br><br><br><br>iPhoneから送信 \t\t\t\t\t\t\t</div><!-- blogText -->\n\t\t"},{"id":"20170206164800708","date":"2017.02.06 16:58","title":"よこにゃんの勝手に8期生　Vor.4 るーちゃん♪　12 回目 ","content":"\n\t\t\t<h3>よこにゃんの勝手に8期生　Vor.4 るーちゃん♪　12 回目 </h3>\n\t\t\t<time>2017.02.06 16:58</time>\n\t\t\t\n\t\t\t\t\t\t<div class=\"blogText\">\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t<div style=\"text-align:center;\"><img src=\"http://img.ske48.co.jp/blog2/ken82/148636731000709.jpg\" border=\"0\"></div><br>みなさーん！<br>お久しぶりですっ！<br>12回目のよこにゃんブログ<br>始まりましたー(^O^)／<br>今回も最後に<br>8期生の紹介しますよー！<br>お楽しみにー♪<br> <br> <br> <br>まずは、改めまして♪<br>1月31日の私の生誕祭を<br>企画して準備をして下さった皆様<br>会場まで見に来てくださった方皆様<br>DMMで見てくださった皆様<br>メンバーやスタッフのみなさん<br>SKE48を愛する全ての皆様<br>本当にありがとうございました！<br> <br>みなさんが精一杯頑張って<br>開催して下さったので<br>絶対に無駄にはできないと思って<br>公演の一瞬一瞬を<br>目に焼き付けて<br>感謝の気持ちが届くように<br>全力でパフォーマンスさせて頂きました。<br>沢山の方が、私のサイリウムを<br>振って下さったり、アンコール前の<br>口上（めっちゃかっこ良かったです！）や<br>よこにゃんコールを<br>のどが枯れるまで全力で叫んで下さって<br>本当に本当に嬉しくて<br>幸せな時間でした。<br><br>初めのMCの時に<br>今日は泣きませんって言っていたのに<br>出来るだけ公演中は泣きたくなかったのに<br>もう嬉しさが止まらなくて<br>堪えきれませんでした。<br>特に最後の曲<br>「桜の花びらたち」での<br>よこにゃんコール！！<br>もの凄い迫力で<br>体の中まで震えました！！<br>でもそれだけじゃなくて<br>あの時、みなさんの顔が<br>たくさん見えて<br>なんかスローモーションみたいな感覚で！！<br>みなさんの笑顔や<br>コールを全力で叫んで頂いている顔が<br>たくさんたくさん見えて<br>最後の挨拶で<br>「ありがとうございました」<br>を言った瞬間<br>気持ちの糸が切れてしまって<br>思いっきり泣いてしまいました。<br> <br>その後のお見送りで<br>最後の方が劇場から出られた時<br>劇場出入り口の隙間から<br>ロビーに集まって下さったみなさんが<br>劇場内に向かって<br>「よこにゃーん！！」<br>「おめでとー！！」<br>とたくさんの方が叫んで下さって<br>本当に嬉しすぎて♪<br>また、涙があふれてきました。<br>あの瞬間<br>わたしの気持ちが決まったんです！<br>わたしは、アイドルになる事が<br>目標で今まで生きてきました。<br>今SKE48のメンバーになれて<br>最初の大きな夢が達成出来たんです。<br>家族や昔からの知人からは<br>「どうなったらゴール？」<br>「モチベーション大丈夫？」<br>「燃え尽きてダメになるんじゃない？」<br>みたいな心配をされていました。<br>わたし自身、公演に出演したい<br>チームに昇格したい<br>選抜に入りたい<br>紅白歌合戦に出演したい<br>AKB48さんの選抜にも入りたい<br>などなど、目標はあって<br>それに向けて手を抜いたつもりはないんです。<br>でもどこかで、この娘よりも前に！とか<br>誰かを蹴落としてでも前に！とかまでは<br>したくないなぁってどこかで思ってました。<br> <br>今の気持ちは、<br>あんなにみなさんに<br>喜んで頂けるなら<br>正々堂々なら<br>全力で取り行く！！<br>わたしが成長して活躍して<br>みなさんの笑顔が増えるなら！<br>その為に、これからのわたしのアイドル人生の<br>全てを注ぎ込む！って心の底から思えました！！<br><br> <br> <br>公演中は頭が真っ白になってて<br>お父さんとお母さんに伝えられてなかったね。<br>「お手紙ありがとう！<br>無条件な愛情いつも感じています。<br>ここ（劇場）からの景色は、たくさんの笑顔があふれてて<br>キラキラ輝いてて、すごく眩しくて<br>この世界で一番綺麗な世界が広がってたよ！<br>ここまで連れて来てくれてありがとう。」<br> <br>この日の景色は、わたしがおばあちゃんになっても<br>絶対に忘れない、素敵な景色でした♪<br>これからも感謝の気持ちを絶対忘れず<br>応援していて良かったなぁって<br>思って頂けるように！<br>全力で頑張っていきます！<br>どうぞこれからもこんな私ですが<br>応援を宜しくお願いします！<br> <br> <br><br><br><br><br><br><br> ここでお知らせですっ♪<br><br><br>SKE48 2ndアルバム「革命の丘」リード曲「夏よ、急げ！」MVが<br><br>解禁されました。<br>YouTubeにて<br>（special edit ver.）も解禁となりました。<br><br>2017年2月22日に発売ですっ*\\(^o^)/*<br><br><br>こちらです↓<br>とってもかわいいので<br>見てみてください☆<br>http://www.youtube.com/watch?v=34jJr9C23sA<br><br><br>そして、2月11日、12日は<br>SKE 2ndアルバム通常盤イベントが<br><br><br>幕張メッセであります?私たち8期生も参加させて頂きますっ！めっちゃ楽しみです♪<br>今週末は私たちに<br>会いにに来て下さると嬉しいなぁ（≧∇≦）<br>宜しくお願いします☆<br><br><br><br><br><br><br> <br> <br>それでは今回も！<br>わたし目線で８期生を<br>1人ずつ紹介していくコーナー<br>題して<br>「よこにゃんの勝手に8期生」を<br>やりたいと思います！<br>やったぁー☆<br>四人目は井上瑠夏（いのうえ るか）<br>ちゃんですっ！<br> <br> <br>るーちゃんは、最終審査の時から<br>松井玲奈さんみたいで<br>かわいい子だなぁって思って<br>印象的でした。<br>ダンス審査前に少し話して<br>絶対合格しよねっ！！<br>ってお互い励まし合ったりしたんですよ♪<br>なので今こうやって<br>一緒に合格して<br>同じメンバーとして<br>活動出来ているのが幸せです。<br> <br>るーちゃんは48グループが<br>大好きで憧れてて<br>SKE48の応募があったときは<br>迷わず応募してとにかく<br>入りたかったそうです。<br> <br>そして、<br>小学生の頃バドミントン部に入っていて<br>キャプテンをしていたんです。<br>昔は、みんなをまとめるのも、<br>話すこともめっちゃ苦手だったそうですよっ！<br>でも、今 みなさんの前で話せるのは<br>キャプテンをやっていたから<br>って言っていました！<br>今、話すのめっちゃ上手くないですか♪<br>バドミントン自体はすごく得意で<br>誰にも負ける気がしないみたいです。<br>ぜひ、るーちゃんの本気バトミントン姿<br>みてみたいですね♪<br> <br> <br>さらに熊本は食べ物が美味しいそうです！<br>辛子蓮根、馬刺し、いきなり団子など<br>たくさんあるのですが<br>やっぱり1番は白ご飯かも・・・！？<br>って言ってました。<br>それはいつも、るーちゃんママが<br>つくってくれるお弁当で<br>るーちゃんママから<br>「何が一番おしいかった？」<br>ってに聞かれた時に<br>いつも「白ごはん」って言ってたみたいですよ♪<br>冷めても美味しいんだそうですっ！<br>るーちゃんの口癖は<br>「おなかすいたー！」なんですよ！<br>るーちゃん可愛い♪<br> <br> <br>「特技はダンスを習っていたので得意です！<br>でもよっしーのダンスの表現力に<br>憧れてるので、わたしも<br>追いつけるように頑張ります☆」<br>るーちゃんにそう言って頂けました♪<br>嬉しいなぁ♪<br>るーちゃんはレッスンの時も<br>いつも汗ビショビショになりながら<br>全力で頑張っていて<br>自主練習も黙々と頑張っていて<br>あんなに可愛いのに<br>努力家って！！<br>最強ですね♪<br>あと、みんなで掃除している時も<br>手を抜かず一生懸命に取り組んでいて<br>その姿で、私達も頑張らなきゃって<br>思わせてくれる存在ですっ！！<br>やっぱり最強ですね♪<br>これからもそんな、るーちゃんの<br>応援を宜しくお願いします！<br> <br> <br>こんな感じですが<br>るーちゃんの紹介どうでしたか？<br>良い所や、可愛い所たくさん<br>知って頂けたかなぁ？<br> <br>次回はっ！<br>大芝りんかちゃんですっ♪<br>りんかちゃんの紹介も<br>楽しみにしていて下さいっ！<br>次の2月12日（日）のよこにゃんブログも<br>ぜひ読んで下さいね！！<br>宜しくお願いします♪<br> <br>最後まで読んで頂き<br>ありがとうございました。<br> <br> <br>              <br>  よこにゃんでした♪ \t\t\t\t\t\t\t</div><!-- blogText -->\n\t\t"},{"id":"20170201013618443","date":"2017.01.31 23:46","title":"よこにゃんの勝手に8期生　Vor.3 友月ちゃん♪　11 回目 ","content":"\n\t\t\t<h3>よこにゃんの勝手に8期生　Vor.3 友月ちゃん♪　11 回目 </h3>\n\t\t\t<time>2017.01.31 23:46</time>\n\t\t\t\n\t\t\t\t\t\t<div class=\"blogText\">\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t<div style=\"text-align:center;\"><img src=\"http://img.ske48.co.jp/blog2/ken82/148588056718444.png\" border=\"0\"></div><br>みなさーーんっ！<br>こんにちは(*^o^*)<br>今回で 11回目の<br>よこにゃんブログです☆<br><br>そして！なんと！！<br>今日は私の初の生誕祭でしたっ！！<br>まさか本当に生誕祭が出来るなんて<br>思って いなかったので<br>すごく、嬉しすぎます！＞_＜！<br><br>わたしにとってまた<br>一生忘れられない<br>一日になりましたっ！！！<br>みなさんっ！<br>本当に本当にありがとうございました。<br>生誕祭のことは<br>しっかりと書かせて頂きたいので<br>すみませんが<br>次回書かせて下さい！<br>お願いします。<br><br><br><br><br><br>1月29日(土) 30回(日)は<br>ポートメッセなごやさんで<br>SKE48 2ndアルバムの通常盤イベントが<br>行われました！<br>遠くから来てくださった方や<br>小さいお子さんまで<br>沢山の方が<br>会場に足を運んで下さって<br>すっごく嬉しかったです！<br>握手会でも何回も来てくださったり<br>お友達を連れて、一緒に来て下さったり<br>沢山の方が「お誕生日おめでとう」と<br>言って下さって<br>知って頂けている事が<br>すごくうれしかったです。<br>ありがとうございました！！<br>本当に幸せです☆*:.?<br><br><br>今回のアトラクションも<br>全て参加させて頂いたのですが<br>やっぱりみなさんと一緒に<br>おしゃべりしながら<br>ゲームしたり出来る時間が<br>本当にうれしくて<br>直接コミュニケーション出来るって<br>すっごく楽しぃーーーーo(^▽^)o<br>握手もすごく楽しくて<br>みなさんの笑顔を見れるだけで<br>わたしの方が癒されて<br>元気もらちゃってますっ！！<br>今回のアトラクションでは<br>点数が達成できたら<br>2ショットやサインのプレゼントが<br>出来たので、それも嬉しかったなぁ♪<br>2月11日（土）と12日（日）の<br>幕張メッセさんでのイベントも楽しみ♪<br>みなさんと一緒に遊べるのが<br>今から待ち遠しいですっ！！<br>会場で待ってますね♪<br><br> <br> <br><br>気まぐれステージでは<br>水野愛理さんと「天使のしっぽ」<br>「12月のカンガルー」を<br>披露させて頂きました☆<br> <br>ある日、スタジオで自主練習をしていると<br>愛理さんが来られて<br>ダンスを指導して下さいました。<br>その後、わたしを食事に誘って頂いて♪<br>わたし昔からクラスでは<br>地味な方で<br>クラスでも端っこにいる様な娘で<br>先輩の愛理さんから<br>食事に誘ってもらえるなんて！！<br>本当に驚いて！！<br>嬉しくて！！！<br>泣きそうでした(・ω・?) ?????<br> <br>愛理さんと食事に行かせて頂いた時に<br>わたしなんかじゃ嫌かなぁ<br>って思ってたんですが<br>その嬉しい気持ちの勢いで<br>思い切って<br>「気まぐれステージ一緒に<br>　出て頂けませんか！！」<br>って誘わせて頂いたんですっ！！<br>そしたら、「やろうよっ！！」って<br>その場で即答して下さりました♪<br>わたしの学校の都合で<br>練習時間が殆ど取れなくて<br>夜遅くまで付き合って下さって<br>すっごく嬉しかったです！！<br>愛理さんって<br>すごく可愛くて<br>すごく優しくて<br>でも、それだけじゃないんですよね。<br>求心力って言うのかな！<br>（使い方合ってるかな！？）<br>吸い寄せられる<br>引き寄せられるって感じで<br>なんか心を奪われちゃうんですよね♪<br>即答される所なんかも<br>カッコイイ♪<br>素敵な先輩に出会えて<br>よかったぁ☆.。.:・<br>愛理さん！<br>本当にありがとうございました。<br>2月のイベントでも<br>一緒に何かできたらなぁって<br>思ってるんですが。。<br>流石に厚かましいかなぁ。。<br>あ！こういうのを<br>モバイルメールで<br>みなさんに相談したらいいのかな！<br> <br> <br><br>そして、岡田美紅ちゃんと<br>「狼とプライド」と<br>「桜の花びらたち」を披露させて頂きました。<br>美紅ちゃんは、いつもニコニコ♪<br>すごく優して癒されるんですけど<br>面白さもわたしは大好きで<br>嫌なことがあっても<br>笑いのセンスで<br>楽しくさに変えれるところに<br>いつもすごいなぁ☆.。.:*・<br>って思って、憧れてるんです。<br> <br>SHOWROOMの時に<br>結成された<br>みぃぽぽちゃんとよこにゃんで<br>ぽぽにゃん♪<br>もはや名前が一文字も入ってないですが<br>かわいい☆.。.:*・<br>命名もみなさんに付けて頂けて<br>嬉しくてお気に入り♪<br>そのぽぽにゃんで何かしたいね♪<br>って話してたんですが<br>今回、ぽぽにゃんで<br>パフォーマンス出来て<br>とっても嬉しかったです！<br>本番では、間違えたり、<br>息切れで歌がすごいことに<br>なってしまって<br>わたしのせいで<br>練習不足で（汗）<br>すみませんでした。。<br>でも、沢山の方が見に来て下さり<br>沢山コールもして下さって<br>サイリウムも振って下さって<br>すごく楽しい時間でした（≧∇≦）<br>ありがとうございました！！<br>ぽぽにゃんも<br>みなさんにもっと知ってもらいたいなぁ♪<br><br><br><br><br>そして今年度、<br>2016年4月〜1月22日までで<br>「らじらー！サタデーサンデー」合わせて<br>リスナーの方からのメールが100万通を越えました。沢山の方に聞いて頂けて<br>メールも送って下さって<br>嬉しいです☆<br>ありがとうございます！<br><br>NHKさんが以下リンク先のバナーからリスナーの方へ御礼メッセージを出して下さっているので良かったら見て下さい。<br>こちらです↓<br>https://www.nhk.or.jp/radirer/message/message2.html<br><br><br>さらに！2017年2月1日(水)〜<br>8期生メンバー18名も<br><br>「SKE48 Mail」が始まります！<br>やったぁー☆*:.?. o(≧▽≦)o .?.:*☆<br>2月1日(水)0時より登録受付開始、<br>メールサービススタート ですっ(^O^)／<br>「SKE48mail」で8期生のことを<br>より知って頂けると思うので<br>ぜひ宜しくお願いします?<br><br><br><br><br><br>それでは今回も！<br>わたし目線で8期生を1人ずつ<br>紹介して行くコーナー<br>題して<br>「よこにゃんの勝手に8期生」<br>をやりたいと思います♪<br>やったぁー♪<br><br>三人目は<br>石黒友月(いしぐろゆづき)ちゃん♪<br><br><br><br>最終審査のダンス審査の時に<br>私のことを、ダンスが上手で<br>髪が長くて、アイドルが好き<br>そうな子で印象的だったって<br>言ってくれました。<br>こんなに見てくれていて<br>嬉しいです！<br>私は緊張していたので<br>合格発表終わりに<br>友月ちゃんのことを<br>目がクリクリで<br>小さくてかわいい子がいるなぁと<br>気付きました。<br>遅くてごめんね！<br>こんな感じでお互い<br>気になっていたんですが<br>最初は<br>なかなか話せませんでした。<br>レッスンなどが始まってからは<br>徐々に話すようになって<br>いつの間にかすごく仲が良くなりました。<br>レッスンなどが始まってからは<br>友月ちゃんはいつもお菓子を<br>持っているんですが<br>何も言ってなくても、<br>「あげる」って言ってくれて<br>めっちゃ優しいんです(^O^)／<br>あの若さでの気遣い素敵ですね☆<br>特に好きなお菓子が<br>梅のお菓子だそうです！<br>渋いですねー(^.^)<br><br><br>小学生の頃はバスケ部、合唱部、<br>陸上部、駅伝部に入っていたそうです！<br>色んなことに挑戦していて<br>めっちゃ頑張り屋さん！！<br>その中でも特にバスケが<br>楽しかったので<br>中学生でもバスケ部に入ったそうです！<br>部活では筋トレが<br>一番大変でつらかったけど<br>苦手な筋トレが<br>少しでも出来るように<br>という気持ちで<br>一番頑張ったみたいです！<br>その気持ちの強さが<br>今の友月ちゃんを<br>作ったんだなぁ♪<br>そういう所もわたしは好きです☆.。.:・<br>バスケの市の大会では<br>試合中に無理やり投げたボールが<br>入って嬉しかったみたいですが<br>決勝戦の第4試合で<br>ギリギリ負けてしまって<br>優勝できなくて<br>すごく悔しい思いもしたそうですっ！！<br><br><br><br>そして、習い事でチアリーディングを<br>小学1年生から<br>友達に誘われてやっていたそうです。<br>毎年6月に大会があって<br>その大会に出るための試験で<br>順位をつけられるそうです。<br>毎回順位が上がるように頑張っていたそうですよ♪<br>いつも友月ちゃんは笑顔でかわいいから<br>わたしもいつも癒されてるんですが<br>チアリーディングでは<br>笑顔が出来なくて<br>いつも笑顔でいなさいって<br>言われ続けていたので、<br>普段から笑顔を大切にしているそうです！<br>とっても素敵なことですよね！<br>私も友月ちゃんを見習って<br>いつも笑顔でいれるように<br>意識していきますね♪<br><br><br>普段は倉島杏実ちゃんと<br>仲良くて、よく一緒にいますよー！<br>ゆづあみコンビって言ってるんです。<br>本当にかわいくて、<br>みなさんにも、このかわいさを<br>もっともっと知って頂きたいなぁ<br><br><br>お話が変わるのですが<br>友月ちゃんが<br>SKE48に入ったのは<br>小学5年生の時に歌番組で<br>SKE48を知って、<br>「わたしも歌って踊りたかったから」<br>という事でオーディションに<br>参加して見事合格♪<br>これからも、いっぱい練習をして<br>公演に沢山でれるように<br>頑張る！！<br>と、意気込んでました♪<br>これからも友月ちゃんの<br>気持ちの強さで<br>どんどん素敵なアイドルに<br>なって行くんだろうなぁ♪<br>わたしもアイドル好きとしては<br>楽しみでしかたないっ♪<br><br><br>こんな感じで♪<br>少しでも友月ちゃんの<br>素敵でかわいい所を<br>知って頂けたら、嬉しいです♪<br>これからもかわいい！<br>かわいい！石黒友月ちゃんの<br>応援を宜しくお願いします！！<br><br><br>次回は井上瑠夏ちゃんです！<br>やったぁー☆<br>楽しみにしていて下さいね（≧∇≦）<br><br>今回も最後まで読んで下さり<br>ありがとうございました！<br>次回のよこにゃんブログは<br>2月6日(月)です！<br>また、読んで下さいね！<br><br> <br><br><br><br> <br> <br><br><br>                   よこにゃんでした☆ \t\t\t\t\t\t\t</div><!-- blogText -->\n\t\t"},{"id":"20170125160021432","date":"2017.01.25 16:10","title":"よこにゃんの勝手に8期生　Vor.2 咲姫ちゃん♪　10 回目 ","content":"\n\t\t\t<h3>よこにゃんの勝手に8期生　Vor.2 咲姫ちゃん♪　10 回目 </h3>\n\t\t\t<time>2017.01.25 16:10</time>\n\t\t\t\n\t\t\t\t\t\t<div class=\"blogText\">\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t<div style=\"text-align:center;\"><img src=\"http://img.ske48.co.jp/blog2/ken82/148532764021433.jpg\" border=\"0\"></div><br>こんにちはー( ^o^ )<br>みなさん！今回も始まりました。<br>よこにゃんブログー♪<br>今回で記念すべき！！<br>10回目です！<br><br>そして昨日1月24日(火)は<br>私のお誕生日で<br>16歳になりましたー☆<br>やったぁー（≧∇≦）<br>沢山の方に「おめでとう」を<br>言って下さって、<br>とってーーもっ！嬉しかったです！！<br>素敵な動画やかわいくデコッた写真も<br>ありがとうございました！！<br>たくさん保存させて頂きましたぁ♪<br>こんなに沢山の方に<br>祝って頂けて幸せです♪<br>今年は一杯みなさんと一緒に<br>素敵な思い出を作りたいです！<br>初心や感謝の気持ちなど<br>絶対忘れずに<br>どんどん成長して<br>魅力ある素敵なよこにゃん<br>になれるように<br>頑張っていきます！<br>16歳のよこにゃんも<br>よろしくお願い致します♪<br><br><br><br><br>まずは！<br>みなさんにお礼を言わせて<br>頂きたい事がありますっ！！<br><br>1月20日(金)からファンの皆様からの<br>お手紙やプレゼントを<br>頂くことができました！！<br>私はお手紙、ハガキ、お花、手帳、<br>お茶碗とおわん、筆箱などを頂きました♪<br>こんなにも沢山プレゼントを下さり<br>ありがとうございました！！<br>まだチェック待ちで、わたしの手元に<br>届いていない物もあるかも知れません（汗）<br>遅くなっちゃってる方、申し訳ありません。<br>家に帰ってからすぐに、<br>お手紙やプレゼントを見させて頂いて<br>お手紙やハガキは<br>便せん一杯になるまで<br>沢山応援メッセージを<br>書いて下さっていて、<br>字も綺麗で、心を込めて<br>書いて下さっていたのが<br>すごく伝わってきて<br>とっても心が温かくなり<br>泣いちゃいました。<br>皆さんが私のことを<br>こんなにも全力で本気で<br>応援して下さっているので<br>私も皆さんに負けないぐらい<br>もっと頑張ろうという<br>気持ちが強くなりました！！<br><br>プレゼントはみなさんに負担を<br>おかけしちゃいますので<br>お手紙を頂けると<br>すごく元気になれるので嬉しいです♪<br>もしプレゼントの分、余裕があるよ<br>って方がいらっしゃいましたら<br>会いに来て頂けると<br>もっとうれしいです♪<br><br><br><br><br><br>そして、1月20日(金)の<br>「PARTYが始まるよ」公演を<br>観に来て下さった皆様<br>DMMで観て下さった皆様<br>深井ねがいちゃんの<br>生誕祭をして開催して下さった生誕委員の皆様<br>深井ねがいちゃんを応援して下さっている皆様<br>本当にありがとうございました！<br><br>今回の公演は前回の公演の反省点を活かして<br>命懸けの公演にしようと挑んだのですが<br>やっぱりミスもあったり・・・<br>自分自身はもっと出来たんじゃないかなと思っています。<br>特にアンコールからの<br>盛り上がりが全然足りなかったと反省しています。<br>何か失敗したら<br>「次、直して頑張ろう」と思うんじゃなくて<br>「もう次は無いんだ！」<br>「ここでやり切るんだ！」<br>っていう想いで、公演の舞台に立たせて頂きます！<br><br>でも、やるたびに色んな事が見えてきて<br>次はこうしたいなって言う部分が出てきちゃうんですよね！<br>そんな事を考えてチャレンジしていける事が<br>すごく楽しいです♪<br>幸せです♪<br><br>次の公演はもっと！もっと！<br>最高のパフォーマンスを<br>お見せ出来るようにっ♪<br>観て下さった方に楽しんで頂いて♪<br>みなさんに元気や勇気などを<br>届けられるように<br>一日一日を大切にして<br>精一杯頑張ります！！<br><br><br><br><br><br><br>それでは今回も！<br>わたし目線で8期生を1人ずつ<br>紹介して行くコーナー<br>題して<br>「よこにゃんの勝手に8期生」<br>をやりたいと思います♪<br>やったぁー♪<br><br>二人目は<br>石川咲姫(いしかわさき)ちゃん♪<br><br>さきちゃんとは最終審査の時に<br>初めて出会ったんですが<br>さきちゃんは受験番号が<br>6番で私が45番だったので<br>なかなか話す機会がなかったんです。<br>でも、レッスンが始まってから<br>レッスン前に8期生全員が<br>部屋で待っている時に<br>さきちゃんが私のほうを見て<br>笑顔で見つめて、話しかけてくれました。<br>私は緊張していたので、<br>話しかけてくれて<br>すご く嬉しかったです！<br>それからさきちゃんって<br>呼ぶようになりました。<br>さきちゃんは普段から<br>笑顔で振舞ってくれたり<br>気遣いが出来たり<br>一緒に写真を撮ってくれたり<br>いつも優しいです！<br><br><br>8期生のメンバーで<br>クリスマスパーティーをした時にも<br>メンバー 一人一人にマドレーヌを<br>作って来てくれたんですっ！<br>今回の写真に載っているのが<br>そうですよー♪<br>あまーくて、とっても<br>美味しかったですo(^▽^)o<br>普段からお菓子作りが好きで、<br>家族にも良く作ってあげているそうです！<br>特にチョコやクッキーを<br>作るのが、好きだそうです。 <br>女子力が高くて可愛いなぁ♪<br><br><br><br>小学生と中学生の時には<br>吹奏楽部に入っていて、<br>小学生ではトロンボーンを<br>中学生では憧れのフルートを<br>していたそうです。<br>中学生の時には<br>コンクールで金賞をとるために<br>特に早く指を動かして吹ける<br>ことを頑張って練習していて、<br>中学3年生のコンクールの時に<br>金賞をとることができたそうですよ♪<br>めっちゃすごくないですか！！<br><br><br><br>さきちゃんは5姉妹の長女で<br>家族みんなすごく仲良くて<br>ジグソーパズルをしたり<br>カラオケに行ったりして<br>家族と過ごすのが<br>大好きみたいですー！<br>そして、家族みなさんSKE48の<br>ことが大好きで、<br>カラオケではSKE48の曲を<br>みんなで歌ったり♪<br>誕生日の時は、ハッピーバースデイの<br>曲の代わりに、<br>「涙サプライズ」を歌っているそうです！！<br>さきちゃんの雰囲気から<br>ご家族 仲が良いのが伝わってきますよね♪<br><br>これからはまずは公演に出演して、<br>いつかはアンダーとしても<br>出演出来るように<br>ダンスを頑張っていくそうです！！<br>さきちゃんファイトォーー！<br><br><br>皆さん！さきちゃんの<br>知らなかった一面を知って<br>頂けましたか〜？<br>もう知ってるよー！！<br>っていうファンの方が多かったかなぁ！？<br>新たな さきちゃんを知って頂けたら<br>うれしいなぁー☆:.。. o(≧▽≦)o .。.:☆<br>これからも石川咲姫ちゃんの応援！<br>宜しくお願いします！！<br><br><br><br>次回は石黒友月(いしぐろゆづき)<br>ちゃんですっ♪<br>沢山かわいいゆづきちゃんを<br>紹介出来るように<br>頑張るので、見てくださいね☆<br><br><br><br>今回も最後まで読んで下さって<br>ありがとうございます！<br>次のよこにゃんブログは<br>1月31日(火)ですっ♪<br>また、次回も読んで下さると<br>うれしいです☆<br><br><br><br><br><br><br><br>                         よこにゃんでした☆ \t\t\t\t\t\t\t</div><!-- blogText -->\n\t\t"},{"id":"20170119211205004","date":"2017.01.19 21:22","title":"よこにゃんの勝手に8期生　Vor.1 彩羽ちゃん♪　9 回目 ","content":"\n\t\t\t<h3>よこにゃんの勝手に8期生　Vor.1 彩羽ちゃん♪　9 回目 </h3>\n\t\t\t<time>2017.01.19 21:22</time>\n\t\t\t\n\t\t\t\t\t\t<div class=\"blogText\">\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t<div style=\"text-align:center;\"><img src=\"http://img.ske48.co.jp/blog2/ken82/148482792305005.jpg\" border=\"0\"></div><br>みなさーんっ( ´ ▽ ` )ノ<br>こんばんわぁ♪<br>今回で9回目のよこにゃんブログ<br>になりまーすっ☆<br>やったぁー(*^o^*)<br>こうやって少しでも<br>知って頂ける場があって<br>嬉しいです！！<br>良かったら最後まで<br>読んで下さると嬉しいなぁ♪<br><br><br><br><br><br>1月12日(木)に8期生も<br>SHOWROOM配信出来るように<br>なりましたね♪<br>みなさんとお話出来る場所が増えて<br>うれしぃー♪<br>8期生のみんな たくさん配信していますよね♪<br>わたし 配信少なくてスミマセン。。<br>どうしてもやらなきゃいけない事をやってましたっ！<br>それは・・・<br> <br>1月11日(水)に行われた<br>「PARTYが始まるよ」公演<br><br>個人的に反省点が多くて・・・<br>マイクの使い方が良くなかったり<br>細かな振りで間違えていたり<br>MCも もっと大きくゆっくり話して<br>話の最後はちゃんと占めたり<br>前半は特に緊張しちゃって<br>動きが硬かったり・・・・<br>今回の公演の定点動画と<br>先輩方の公演の定点動画を<br>何回も見比べて・・・<br>わたしは末永桜花さんの<br>ポジションをやらせて頂くことが<br>多かったんですが<br>すごく差を感じてしまって<br>パフォーマンスは今までずっと<br>力を入れてきたので<br>出来ない自分が悔しくて・・・<br>寝てる時にも思い出しちゃいます。<br>なので納得のいくまで<br>レッスンの後も<br>お家でずっと踊ってました。<br> <br>わたしにとって<br>SKE48の活動の中で<br>劇場公演はとっても大切で<br>劇場の舞台に立たせて頂くいじょうは<br>絶対に妥協はしたくないので<br>毎公演、命を懸ける気持ちで<br>望んでいきます。<br> <br>20日（金）の公演も<br>いま出来る全てを出してがんばりますので<br>みなさんに笑顔になってもらえたら<br>うれしいなぁ♪<br> <br>SHOWROOMも<br><br>みなさんと繋がれる大事な<br><br>場所<br> だと思っているので<br><br>もう少し自分のパフォーマンスに<br><br>自信が持てるようになったら<br><br>配信も増やせると思うので<br><br>もうちょっと待っていてくださいね♪<br><br> <br>17日のSHOWROOM配信は<br>少ししか出来なかったのに<br>配信した時は、沢山の方が<br>見に来て下さって<br>コメントも沢山して下さって<br>本当に嬉しかったです！！<br>ありがとうございました。<br>すっごーーっく<br><br>楽しい時間でした☆<br><br>珠理奈さんと鶏さんの絵<br><br>すごく可愛かったでしょ♪<br><br>今年は生誕Ｔシャツが無くて残念。。<br><br>来年こそは！！<br><br><br>これからも皆さんと<br>SHOWROOMが出来ると思うと<br>ワクワクします☆:.。. o(≧▽≦)o .。.:☆<br><br><br><br> <br><br><br>はい！そして！<br>前回のブログでお話させて頂いた<br>わたし目線で8期生を1人ずつ<br>紹介して行くコーナー<br>題して<br>「よこにゃんの勝手に8期生」<br>をやりたいと思います♪<br>やったぁー！！<br> <br> <br>記念すべき一人目は<br>渥美彩羽(あつみあやは)ちゃん♪<br><br>彩羽ちゃんと私は<br>最終審査の時に初めて<br>出会ったんです！<br>最終審査の時、私は<br>早くオーディション会場に着いたので<br>部屋で待っていたら、<br>彩羽ちゃんも早くに来てて、<br>チョコンと座って待ってました。<br>肌が真っ白でお人形さんみたいに<br>かわいい子だなぁーって<br>思って見てました！<br>ちゃんと余裕もって<br>来ているところとか<br>彩羽ちゃんの誠実さがでてますよね☆<br>最初はお互い人見知で、<br>なかなかお話ができなかったんです（汗）<br>でも、レッスンで振りを確認する時とかに<br>少しずつお話するようになって<br>話しかけると、いつも笑顔で<br>振舞ってくれて、<br>最近はあやはちゃんから<br>話しかけてくれます！！<br>うれしいぃ〜〜o(^▽^)o<br>いつも川合杏奈(あんたん)ちゃんと<br>お弁当を食べたり、<br>一緒にお話していますよ♪<br>大人しくて控えめな二人ですが<br>すごく頑張り屋さんなんです！<br><br>小学校の時は金管バンド部に<br>入っていて、コルネットを<br>やっていたみたいです！<br>好きで、アンサンブルコンテストなどにも<br>出演していて、頑張っていたそうです！<br>すごいっ（；゜０゜）<br>彩羽ちゃんの清楚なイメージに<br>ピッタリじゃないですかぁ♪<br><br><br>中学校の時は<br>ボランティア研究部に入って<br>幼稚園のお手伝いや<br>公民館のお祭りのお手伝いなどを<br>していたみたいです！<br>聞いた時は、そんな部活があるんだーって<br>思ってびっくりしました(^◇^;)<br>色んなことに挑戦していて<br>すごいですねっ！！<br>周りの人のために動けるなんて<br>やっぱり天使です♪<br><br><br>名古屋に引っ越して来る前は<br>静岡県にしかない<br>ハンバーグ屋さんがあって<br>好きで昔はよく<br>そのお店に行っていたみたいです！<br><br><br><br>そんな彩羽ちゃんですが<br>今はダンスを頑張っているそうです！<br>みんなのダンスのレベルに少しでも近づけるように<br>頑張りたいって言っていました！！<br>めっちゃがんばってますよー☆.。.:・<br>わたしでよかったらいつでも練習付き合うよー♪<br> <br><br><br>みなさーん！<br>少しでも、渥美彩羽ちゃんの<br>ことを知って頂けましたかぁ♪<br>わたし的に萌えますね！！<br>彩羽ちゃーんって声を掛けると<br>トコトコ来てくれる動きが<br>可愛すぎる♪<br>今度、動画が撮れたら<br>撮りますね♪<br>これから もっと仲良くなって<br>彩羽ちゃんのさらなる魅力を<br>発見していきたいと思います！！<br>渥美彩羽ちゃんの応援！<br>宜しくお願いします！！<br><br>次回は石川咲姫(いしかわさき)<br>さきりんですっ♪<br>お楽しみにしていて下さいね☆<br><br><br><br><br>最後に！告知をさせて下さい！！<br>1月20日(金)21時30分〜21時40分まで<br>東海ラジオさんで<br>「SKE48 1＋1は2じゃないよ！」<br>が放送させます！<br>井上瑠夏ちゃんと私の2人で<br>やらせて頂きました！<br>初めてのラジオで緊張したんですが<br>とっても楽しんでやったので<br>聴いて下さると、嬉しいです（≧∇≦）<br>放送されるのが<br>ドキドキ ワクワクですね〜♪<br><br><br><br>というわけで、今回も<br>最後まで読んで下さって<br>ありがとうございました！<br>次回のよこにゃんブログは<br>1月25日(水)です☆<br>まだまだ寒い日が<br>続くと思うので<br>皆さん体に気をつけて下さいね！！<br><br><br><br><br><br><br>               よこにゃんでした☆ \t\t\t\t\t\t\t</div><!-- blogText -->\n\t\t"},{"id":"20170113162011729","date":"2017.01.13 16:30","title":"よこにゃんの忘れられない日  8回目☆ ","content":"\n\t\t\t<h3>よこにゃんの忘れられない日  8回目☆ </h3>\n\t\t\t<time>2017.01.13 16:30</time>\n\t\t\t\n\t\t\t\t\t\t<div class=\"blogText\">\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t<div style=\"text-align:center;\"><img src=\"http://img.ske48.co.jp/blog2/ken82/148429201211730.png\" border=\"0\"></div><br>みなさーんっ！<br>おはよこにゃん( ´ ▽ ` )ノ<br>今回も 8回目のよこにゃんブログ<br>始まりましたよ☆<br><br><br><br>今回は1月11日に行われた<br>「PARTYが始まるよ公演」の<br>ことを書かせて頂きますね♪<br>まずは、「PARTYが始まるよ公演」を<br>劇場まで観に来て下さった皆様<br>DMMで観て下さった皆様<br>いつも応援頂いている皆様<br>携わってくださった全ての皆様<br>家族のみんな<br>ありがとうございました！！<br>そして！！<br>よこにゃんコールをして下さったり<br>サイリュームを振って下さったり<br>私のＴシャツやうちわも<br>作って応援して下さっていて<br>本当に嬉しかったです！<br>よーーーく 見えていましたよ♪<br>ありがとうございます。<br><br><br><br><br><br><br>あぁ〜<br><br><br>どうしよう ♪<br><br><br><br><br><br><br><br>うれしすぎて〜<br><br><br><br><br>あぁ〜 頭が・・・・<br><br><br><br><br>何を書いたら<br><br>この喜びをお伝え出来るか・・・<br><br><br><br><br><br><br><br>本当に<br><br><br>ホントニ<br><br><br><br>ほんとーーーーーーーーに<br><br><br><br>たのしかったです！！！<br><br><br><br><br>この気持ちをSKE48を<br><br>応援して下さっている<br><br>みなさんと！！<br><br>今すぐ会って<br><br>たくさんお話がしたぁーーーい！！<br><br><br><br><br>あぁ〜<br><br>どこに行ったらみなさんに会えるのかなぁ<br><br><br><br>「会いに行けるアイドル」もいいですけど<br><br>今のわたしは<br><br>「会いに来るアイドル」になりたいっ！！<br><br><br><br>そんな気持ちでいっぱいです！！<br><br><br><br><br><br><br>最高の時間をありがとうございました。<br><br><br><br><br><br><br><br><br><br>あっ！<br><br><br>わたしのブログを書くタ イミングなんですが<br>書きたい出来事があった後に<br>なるべく早いうちに書いてるので<br>今は、12日の朝なんです。<br><br><br><br><br>なので昨日の余韻が<br>まったくさめてないんですよね！<br><br><br><br><br>ふぅーー<br><br><br><br>落ち着こう♪<br><br><br><br><br><br><br><br><br>初日公演が行われるまで<br>ずっーーーーーーと<br>憧れていた<br>ステージに本当に立てるんだっ！！<br>って思うと<br>ワクワクが止まりませんでした♪<br><br>このステージに立てることは<br>本当に難しいことだから<br>無理かなぁって<br>諦めかけた時が<br>何度もありました。<br>なので本当にこの日が<br>迎えられて・・・・・<br>みなさんにお伝え出来る言葉が<br>見つかりませんっ！<br><br><br>リハーサルのovertureの時から<br>鳥肌が止まらないぐらい<br>興奮 していました！<br>初日と言うこともあって<br>早着替えとかMCとか<br>不安なとこも沢山あって<br>本番は緊張もしていたんですけど<br>皆さんが本当に温かくて<br><br>「よこにゃーん」とか<br><br>「頑張れー」とか<br><br>「大丈夫だよー」とか<br><br>言って下さったので<br>嬉しいすぎて♪<br>自己紹介の時<br>やっぱり泣いてしまいました。<br><br><br><br>踊っている時も<br>特に「Gonna jump」の時は<br>感極まって<br>何度も泣きそうになりました。<br>でも、パフォーマンス中は<br>泣いたらダメだし<br>変な顔になるので<br>笑顔で頑張ろう！！<br>って思って<br>必死にこらえてたんですが<br>ちゃんとできてましたか！？<br>あと、曲中に一緒に<br>踊って下さっている方もいて<br>嬉しすぎて感動しました。<br>本当に本当に幸せな<br>夢の世界でした☆:.。. ☆<br><br>それと「Gonna jump」くらいから<br>わたし元々汗かきなんですが<br>汗がすごく出てきちゃって（汗）<br>前列のみなさんに<br>「飛んでいってないかなぁ」<br>「申し訳ないなぁって」<br>思ってたんですが<br>大丈夫でしたか！？<br>もしかかちゃってたら<br>申し訳ありません（汗）<br><br><br><br><br>昨日のMCの時にも<br>言わさせて頂いたんですけど<br>ここまでこれたのも<br>沢山の方が応援して下さって<br>支えて来てくれたからだと思うので<br>絶対に感謝の気持ちを忘れては<br>いけないし！！<br>わたしもその一人だったんですが<br>このステージに立ちたくても<br>立てない女の子は沢山いるって<br>いうことを忘れずに<br>毎回の一回一回の公演を<br>大切に！！<br>いつも全力投球でやりますっ！！<br><br><br><br><br>今回出演でき なかった<br>相川暖花さんや<br>8期メンバーの気持ちを考えたら<br>悔しくて悔しくてしかたがないと思います。<br>特に8期は初めての公演。。<br>今も これからも その悔しさは<br>消えないと思います。<br>私達はその気持ちに答えられたかな！？<br>わたし個人としては、今できる<br>精一杯を出す気持ちで挑みましたが<br>納得出来ていません。<br>ダメでした。出し切れてないな。。<br>悔しい。。<br>今の悔しい気持ちはすごく大切で<br>それを持ってるメンバーばかりなので<br>研究生は<br>まだまだまだまだ<br>成長していきますよ！！<br><br><br>意見など言い合って<br>とっても素敵な公演にして<br>皆さんにもっと観たいなぁって<br>思って頂けて<br>最高の「PARTYが始まるよ公演」！<br>最強の研究生！<br>って言って頂けるように<br>頑張っていきます（≧∇≦）！！<br>皆さん！これからもSKE48の応援<br>研究生の応援を宜しくお願いします！<br><br><br><br><br><br>そして、昨日の公演で<br>発 表させて頂いたんですが<br>私のキャッチフレーズが<br>決まりましたー☆☆<br><br>じゃじゃーーんっ♪<br><br>こちらです↓<br><br><br>よこから見てもー<br><br>    「にゃんにゃん」<br><br>どこから見てもー<br><br>    「にゃんにゃん」<br><br>よこにゃーんビームっ！！<br><br>    「わぁ〜〜」<br><br><br>    「からの〜」 ←わたしも一緒に言います♪<br><br>しゃちほこー♪<br><br><br>ですっ！！<br>皆さんに「」の部分を言って<br>頂けると嬉しいですっ♪<br>ややこしくて申し訳ないんですけど<br>よろしくお願いします☆.。.:・<br><br>実は、SHOWROOMで<br>みなさんに作って頂いた<br>キャッチフレーズを<br>全部使わせて<br>頂きたかったんですけど<br>長すぎるのと<br>先輩と被ってる部分があったので<br>ビームまでって事で決まったんです。<br>でもどうしてもどうしても<br>「からの〜」<br>からも残したかったので<br>公演当日に<br>マネージャーさんにお願いして<br><br>  「からの〜」<br>しゃちほこー♪<br><br>を追加してＯＫ！！<br>を頂けましたぁ♪<br><br>いきなりだったので<br>みなさんを<br>「ぽかーーーん。。」<br>ってさせちゃいましたが<br>これからよろしくおねがいします♪<br><br><br><br>それと今回の公演で<br>愛ｚ（よっしーず）の<br>みなさんもたくさん観に来て頂いてました♪<br>最前列で！！<br>しかもわたしの目の前に<br>座って頂いててビックリしました♪<br>偶然ですよね！！<br>すごい奇跡♪<br>すごくうれしかったです！！<br>あと、立ち見の所や2列目<br>他にもたくさんの方が<br>ピンク×水色のサイリューム振って頂いて<br>うれしかったです。<br>たぶん立ち見席の方が<br>「よこにゃーん」って<br>カメラ近くで叫んで頂いてる声が<br>たくさん動画に入ってて♪<br>声をたく さん拾って頂けるように<br>あそこに居て下さったんだろうなぁって<br>わたしは思ってます。<br>愛Ｚの「愛」を感じて<br>胸が熱くなりました。<br>ありがとうございます☆.。.:・<br><br><br>あっ！<br>愛Ｚ（よっしーず）って何っ！！<br>って思ってる方が<br>いらっしゃいますよね♪<br>愛Ｚは、わたしを<br>応援して頂いている方々の<br>グループ名なんですっ♪<br>わたしが、みなさんに作って頂いた<br>よこにゃんを<br>残したいって気持ちと同じように<br>愛Ｚのみなさんが<br>わたしの劇団時代のニックネーム<br>「よっしー」を残して下さいました。<br>本当にみなさん<br>優しくて♪ すごく嬉しかったです♪<br>みなさん大好きです♪<br>愛Ｚって名前も大切にしていきますね！！<br>わたしは、「よこにゃん気になるな」って<br>思って頂いた方は、<br>愛Ｚだと思っているので<br>どんどん愛Ｚの輪が広がっていったら<br>嬉しいなぁ☆.。.:・<br>「ＰＡＲＴＹがはじまるよ」の間奏で<br>メンバーが一人一人<br>好きな言葉を叫んでよかったので<br>わたしは迷わず<br>「よっしーず」って叫ばせて頂きました♪<br>みなさんに届いたかなぁ♪<br><br><br><br>はいっ！そして！！<br>告知をさせて下さいっ(^O^)／<br> <br>　1月17日(火)にSKE48劇場で<br> <br>　【SKE48 8期生特集映像試写会】<br> <br>が行われます！！<br>この映像で私たち8期生のことが<br>もっと知って頂けると思うので<br>観て下さると、嬉しいです♪<br>宜しくお願いします！！<br><br><br><br><br><br>実は今回のブログから<br>わたし目線で勝手に<br>8期生を1人ずつ紹介して行くコーナー<br>をやりたいなぁって<br>思ってたんですが<br>あまりに今回のBLOGが<br>長くなっちゃったので<br>次回から始めさせて頂きますね♪<br>わたしなりにがんばってみますっ ！<br><br><br><br><br>今回も最後まで読んで下さって<br>ありがとうございます！<br>いつも本当に嬉しいですっ♪<br>特に週末は寒くなるそうなので<br>風邪ひかないようにしてくださいね♪<br><br>次回のブログは<br>1月19日（金）ですっ☆<br>また読んで下さると<br>嬉しいなぁ(*^^*)<br><br><br><br><br><br>よこにゃんでした☆ \t\t\t\t\t\t\t</div><!-- blogText -->\n\t\t"},{"id":"20170107160525969","date":"2017.01.07 16:15","title":"お正月休みのよこにゃん♪ 7回目☆ ","content":"\n\t\t\t<h3>お正月休みのよこにゃん♪ 7回目☆ </h3>\n\t\t\t<time>2017.01.07 16:15</time>\n\t\t\t\n\t\t\t\t\t\t<div class=\"blogText\">\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t<div style=\"text-align:center;\"><img src=\"http://img.ske48.co.jp/blog2/ken82/148377272725970.png\" border=\"0\"></div><br>おはよこにゃん(*^▽^*)<br> <br>みなさーんっ！<br> <br>７回目のよこにゃんブログ始まりますよ〜♪<br> <br>今回も一緒に楽しんで頂けたらうれしいなぁ♪<br> <br> <br> <br>みなさん、今年のお正月は<br><br><br>楽しく過ごせましたかぁ♪<br> <br>わたし達の羽豆岬での動画も<br><br><br>公開されていますので<br> <br>見て 喜んで頂けてたらうれしいなぁ☆.。.:・<br> <br>本当は8期全員で行って<br> <br>MVっぽいのを作りたかったんですが<br> <br>わたしの力不足で、<br><br><br>ファンの皆様スミマセン・・・・・<br> <br>動画も初めて作ってみたんですが<br> <br>全然出来なくて（汗）<br> <br>結局 のの（野々垣美希ちゃん）が<br> <br>サクサクって作ってくれましたぁ！！<br> <br>かっこいいっ♪<br> <br>ののありがとねー☆ミ<br> <br>マリン（坂本真凛ちゃん）の<br><br><br>色々な一面も見られて<br> <br>マリンってすごく面白くて、<br><br><br>かわいいい娘なんだぁって<br> <br>知れて すごく仲良くなれましたよん♪<br> <br> <br>いい公演を作って行くためにも<br> <br>なんでも言い合える信頼関係が必要だと<br> <br>わたしは思っています。<br> <br>最初の今の期間がすごく重要だと<br><br><br>思っているので<br> <br>まだまだ入ったばかりだ と甘えないで<br> <br>最強の研究生！最強の8期生！！目指して<br> <br>色々計画していきますね♪<br> <br>他のメンバーとも今よりもっと<br> <br>強い絆を結んでいきますっ！！<br> <br>わたしの中で勝手に<br> <br>8期 絆を深めようキャンペーン中 なので<br> <br>これから第三弾、第四弾と色々<br> <br>考えている事があるので、<br><br><br>マネージャーさんと<br> <br>相談しながら実現出来るように<br> <br>がんばりますっ！！<br> <br>みなさんにも、もっとメンバーのかわいい所<br> <br>知ってもらいたいなぁ☆.。.:・<br> <br>みなさん楽しみにしていてくださいね♪<br> <br> <br> <br>羽豆岬からの帰り<br> <br>全く出歩いていないので<br> <br>何があるかなぁって<br> <br>名古屋駅の周りを探索してたんですが<br> <br>わたし方向音痴なのをすっかり<br> <br>忘れてしまっていて<br> <br>あっ！と言う間に道に迷ってしまいました。<br> <br>しばらく迷っていると<br> <br>たくさん人が集まっている所がありまして<br> <br>「なんだろぉ？」<br> <br>って近づいて行くと<br> <br>SKE48の生写真を持った方々が<br><br><br>沢山いらっしゃって<br> <br>生写真のトレードやSKE48の話題で<br><br><br>盛り上がってました。<br> <br>みなさん素敵な笑顔で<br><br><br>すごく楽しそうだったので<br> <br>わたしも入って行きたかったんですが<br> <br>「流石に怒られるなぁ」って思い<br> <br>がまんしました。<br> <br>でもあの光景を見ていると<br> <br>SKE48を応援して頂いている方が<br> <br>たくさんいてくださって<br> <br>すごく嬉しくて<br> <br>みなさんが居てくれるんだと思うと<br> <br>こころ強かったです♪<br> <br>さらにやる気スイッチ入りました！！<br> <br>福袋特典５等のメンバーサイン入りチェキ<br> <br>わたしも書かせて頂いたのですが<br> <br>古畑奈和さんのチェキを見た時<br> <br>名前やサイン、新年の挨拶や<br> <br>丁寧なコメントが限られたスペースに<br> <br>ギッシリ書き込まれていて<br> <br>一目で心を込めて書かれているな<br><br><br>と感じました。<br> <br>あのチェキをもらったら、<br><br><br>みんな嬉しくなっちゃいますよね！<br> <br>一つ一つ丁寧に心を込めていらっしゃって<br> <br>わたしはどうだったかなぁ と<br> <br>考えさせられました。<br> <br>わたしのチェキも気持ちを込めて<br><br><br>書かせて頂きましたので<br> <br>大切にしてくだあるとうれしいなぁ☆.。.:・<br> <br>どなたに届いたのかなぁ♪<br> <br>機会があったら是非握手会で<br><br><br>見せてくださいね！<br> <br>お会いできるの楽しみにしています♪<br> <br> <br> <br> <br> <br> <br> <br>羽豆岬から帰宅したら<br> <br>大阪から両親が来てくれてましたぁ♪<br> <br>一緒に過ごせたので、寂しくなかったし<br> <br>とっても楽しかったです☆ミ<br> <br>おばあちゃんの手料理のおせちも<br> <br>私用に一人前のおせちを作ってくれて<br> <br>美味しく食べさせてもらいましたっ(*´▽｀*)<br> <br>写真に載っているおせちがそうですよー！！<br> <br>今年は食べられないなぁって<br><br><br>思っていたので<br> <br>本当に嬉しかったですっ！！<br> <br>おいしくて、幸せやったなぁ〜♪<br> <br>おばあちゃん、お父さん、お母さん<br><br><br>ありがとう☆.。.:・<br> <br> <br> <br> <br> <br> <br>その後のお休みの時間は<br> <br>家で公演の自主練習ばかりしていました♪<br> <br>休憩時間などで<br> <br>「パジャマドライブ公演」や「逆上がり公演」<br> <br>「アイドルの涙」などのDVDを見て、<br> <br>勉強しましたー♪<br> <br>公演のDVDは、どの曲も<br><br><br>めっちゃくっちゃ良くて<br> <br>私もやりたいなぁ！って<br><br><br>すっごく思いました！！<br> <br>「天使のしっぽ」かわいいなぁ<br> <br>あの衣装着てみたいですっ♪<br> <br>みなさん全力でパフォーマンス<br><br><br>されているので素敵ですよねーーっ☆<br> <br>私も先輩方に負けないぐらい<br> <br>こんな素敵なパフォーマンスを<br><br><br>出来るように頑張りますっ！！<br> <br>「アイドルの涙」を見ていると<br> <br>いつも色々感じる事が出来るので<br> <br>何度も見てしまいます。<br> <br>レッスン中は倒れるぐらいまで追い込んで<br> <br>死にそうになるほど練習されていて、<br> <br>そのすごさに圧倒されます。<br> <br>沢山苦労して今のSKE４８を<br> <br>造り上げてきてくださったので<br> <br>私たちもその事を忘れてはいけないし<br> <br>無駄にしちゃダメだと<br> <br>いつも気が引き締まります。<br> <br>私達の言う 「必死」や「全力」って<br> <br>本当に出し切れているのかな！？<br> <br>もっと先輩方に負けないぐらいの気持ちで<br> <br>活動していかないと<br><br><br>全然追いつけないなと感じています。<br> <br>メンバー同士で真剣に言い合えるのも<br> <br>今は羨ましいです。<br> <br>８期生もこんなふうになりたいなって<br><br><br>すごく想いました。<br> <br> <br> <br> <br> <br> <br>今年のお正月は色んな事が学べて<br> <br>沢山課題も出来たので、<br> <br>気持ちを引き締めて、これからも<br> <br>もっと全力で頑張っていきます！！！！<br> <br>どうぞみなさん、SKE４８の応援！<br> <br>８期生の応援！を<br> <br>今年も宜しくお願い致します。<br> <br> <br> <br> <br> <br> <br>そして最後に！告知をさせて下さい！<br> <br>今日からBOMB！２月号が発売されます！！<br> <br>私たち８期生も載っているので、<br> <br>良かったら読んで下さると、<br><br><br>嬉しいです(*^▽^*)<br> <br> <br> <br> <br>今回も長くなってしまいましたが<br> <br>最後まで読んで下さって、<br> <br>ありがとうございます！！<br> <br>いつも読んで下さって<br> <br>本当に嬉しいですっ♪<br> <br>次回のブログは１月１３日（金）ですっ☆<br> <br>いい報告が出来る予感♪<br> <br>良かったら、また読んでくださいね♪<br> <br> <br> <br> <br>　　　　　　　　　　　　　　<br> <br>　　　　　よこにゃんでした☆ミ<br> <br> <br> <br><br><br><br><br><br><br><br><br><br><br><br><br>iPhoneから送信 \t\t\t\t\t\t\t</div><!-- blogText -->\n\t\t"},{"id":"20170101165513661","date":"2017.01.01 17:05","title":"よこにゃんの新年のご挨拶♪　6回目☆ ","content":"\n\t\t\t<h3>よこにゃんの新年のご挨拶♪　6回目☆ </h3>\n\t\t\t<time>2017.01.01 17:05</time>\n\t\t\t\n\t\t\t\t\t\t<div class=\"blogText\">\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t<div style=\"text-align:center;\"><img src=\"http://img.ske48.co.jp/blog2/ken82/148325733313662.png\" border=\"0\"></div><br>明けましておめでとうございますo(^▽^)o<br><br>去年は沢山の方に応援して頂けて<br><br>本当に幸せでした。<br><br>ありがとうございました！！<br><br>去年の気持ちを忘れずに<br><br>今年はたっくさん公演に出演して<br><br>みなさんに楽しんでもらいたいです！！<br><br>本年もどうぞよろしくお願い致します。<br><br><br><br><br><br>はい！というわけで！<br><br>大阪府出身 15才 高校1年生<br><br>よこにゃんこと 北川 愛乃（ヨシノ）<br><br>今年初のよこにゃんブログ<br><br>はじまりまーすっ！！<br><br>イェーイ！☆:.?. (≧▽≦) .?.:☆<br><br><br><br><br><br>まずは紅白歌合戦さんへの出演のことで<br><br>SKE48に投票をして下さった皆様<br><br>本当にありがとうございました！！<br><br>最終的に8人の先輩方が出演させて<br><br>頂けるようになって<br><br>とーーーーーてもっ 嬉しかったです♪<br><br>今年はSKE48として紅白歌合戦さんに<br><br>みんなで出演出来るように<br><br>わたしも全力で頑張っていきます！！<br><br><br><br><br><br>そして、今年の抱負を言わせて<br><br>頂きたいと思います！<br><br>個人にはAKB48SHOWさんのコントや<br><br>舞台など出演したいなぁ♪<br><br>もちろん劇場公演も<br><br>ものすごーーーーーーーーーくっ<br><br>出演したいので<br><br>今、がんばってレッスンしてますっ！！<br><br>みなさん待っててくださいね♪<br><br>SKE48全体では、名古屋など地元での<br><br>イベントをもっともっともっと！行って<br><br>ファンの方々との 「 愛 」 を<br><br>深めていきたいです！！<br><br>この抱負が叶えられる様に頑張ります♪<br><br><br><br><br><br><br><br>はい！そして！<br><br>先日、自主練習を8期生で行っている時に<br><br>水野愛理さんがダンスを教えて下さって<br><br>その後に水野愛理さんの<br><br>SHOWROOMにも一緒に出させて<br><br>頂いたんですっ（≧∇≦）♪<br><br>愛理さん、すごく優しくて<br><br>気遣いもすごくて、<br><br>とても素敵な先輩でした！！<br><br>わたしを褒めてくださったのが嬉しすぎて♪<br><br>本気で泣いちゃって<br><br>みなさんを困れせてしまって<br><br>すみませんでした（汗）<br><br>配信後にも<br><br>「分からないダンスあったら教えるね！」<br><br>と言って下さって、嬉しかったです！<br><br><br>浅井裕華さんもわたしの事を可愛いと<br><br><br>言って下さって<br><br>わたしの存在を知って下さってる事も<br><br>すごくうれしかったです☆.。.:・<br><br>ありがとうございます♪<br><br><br><br>SHOWROOMでは、オーディションの時から<br><br>応援して下さってた方や<br><br>先日のバックダンサーを見て頂いていた方<br><br>握手会に来てくださった方<br><br>沢山の方が見に来て下さっていて<br><br>とっても嬉しかったです！<br><br>ありがとうございました☆.。.:・<br><br>私の配信じゃないので<br><br>みなさんのわたしへのコメントを<br><br>個人的に読むのも<br><br>間違ってるなと思って<br><br>お返事出来なくて、すみませんでした。<br><br>出来るだけ わたしにコメント頂いた方を<br><br>覚えていたいなぁって思って<br><br>必死にコメント見たり、<br><br>こっそりメモをとったりしたんですが<br><br>見逃していたり、見えなかったり<br><br>漢字の読み間違いがあると思いますが<br><br>わたしの記憶力をフル回転させて<br><br>コメント頂いた方々を<br><br>書かせて頂きますね♪<br><br>月のうさぎさん、vals sutcliffeさん<br>(げんぞーさん）<br>むすますさん、chikaさん、モッカさん<br>taka-iさん、ほりくんさん、かしらさん<br>ゆずぽんさん（いちご姫さん）、たかおたん。さん<br>たかもりさん、愛知のmasaさん、あっくんさん<br>ぱふゅKEさん、だっとさん、ぐさん<br>一般人さん、さとしさん、ゆきうさぎさん<br>おぜおぜ＠ゆきほりっくさん、k_threeさん<br>お兄ちゃんさん、チビ娘とうちゃんさん<br>catrさん、としあきさん、ガンチャンさん、keisukeさん<br>高瀬誠さん、やまさーんさん、モリオカさん<br>田口さん、けーすけさん、おでんくんさん<br>ぷるるさん、かおりんさん、冴羽りょうさん<br>あっくんさん、さとしさん、ハジメさん<br>クジラちゃんさん、よじりんさん、しんぷるぷらんさん<br>くまーさん、スーパーサイヤ人さん <br>かれーらいすさん、えびちゃんさん、ヘイヤさん<br>えいさくさん、へろさん、寝るさん、ハジメさん<br>ななあつさん、けんさん、しーさん<br>クジラさん、カムカバーさん、たかもりさん<br>ひよけいさん、たえするさん、しみけんさん<br>masaoさん、ひろちきさん、かるびーさん<br>コダマさん、ダブルめろんさん、のーやんさん<br>クロヤギさん、ゆうまさん、モリオカさん<br>まさのんさん、はらぴょんさん、ガリガリ君<br>おとん♪さん、よっぺさん、ヘイヤさん<br>ジュンジュンさん、ポン作さん、カメレオンさん<br>Falconさん、勇者ヨシヒコさん、Haruさん<br>あっくんさん、NYKさん、てつさん<br><br><br><br>わぁーー限界ですっ！<br><br><br>名前は特に間違っちゃダメなのに<br><br>間違って書いちゃってる方や<br><br>「よ こちゃんにコメント書いたのにー！！」<br><br>っていう方で 名前が無い方も<br><br>いらっしゃるとは思います（汗）<br><br>そういう方々には<br><br>本当に申し訳なく思っています。<br><br>ごめんなさい。。<br><br><br>書かない方がいいのかなぁ<br><br>って思ったんですが<br><br>せっかくコメントで応援を頂いたので<br><br>書かせて頂いちゃいました。<br><br>本当にうれしかったです☆.。.:・<br><br>ありがとうございました♪<br><br>早く私も配信出来るようになって<br><br>また沢山皆さんとお話したいです！！<br><br><br><br><br><br>私は、SKE48に入って約2ヶ月で<br><br>まだ何も胸張って言える成果が残せていなくて<br><br>この状態で大阪のみんなには<br><br><br>会えないと思ったのと<br><br>名古屋で初めてのお正月も<br><br><br>過ごしてみたかったので<br><br>今年のお正月は大阪に帰らない事に<br><br><br>決めました。<br><br><br>な ので今年の初詣は、<br><br>8期生の野々垣美希ちゃんと<br><br>坂本真凛ちゃんと一緒に<br><br>羽豆神社に行きましたよ♪<br><br>第二計画として<br><br>本当は8期生みんなで行って<br><br>もっと親睦が深まったらいいなぁと思って<br><br>みんなを誘ったのですが<br><br>わたしの計画するのが<br><br>いつもギリギリで遅くなっちゃうので<br><br>ご家族の方と過ごすメンバーも多くて<br><br>この3人で行くことになりました！<br><br>羽豆岬は綺麗な海があって、<br><br><br>空気もとっても気持ちよくて<br><br><br>着いた時から3人でテンション上がりました♪<br><br><br>羽豆岬の石碑や、展望台などで<br><br><br>一杯写真も撮りましたよー（≧∇≦）<br><br><br>羽豆神社ではSKE48のことを<br><br><br>書いて下さっている絵馬が<br><br><br>沢山あって、とっても嬉しかったです！<br><br><br>私達ちも絵馬、書きましたよー☆<br><br><br>良かったら見てみて下さいね♪<br><br><br>3人で沢山話して、いっぱい笑って<br><br><br>また仲良くなれましたo(^▽^)o<br><br><br>ほんとに嬉しいぃ〜☆*:.?♪<br><br><br>また計画して、8期生で親睦<br><br><br>深めたいですっ?<br><br><br><br><br><br><br><br><br><br>今年もいっぱい成長出来るように<br><br>全力投球で取り組んでいきますので<br><br>これからもSKE48の応援、<br><br>そして8期生の応援、<br><br>宜しくお願い致します！！<br><br>最後まで読んで下さり<br><br>ありがとうございます( ´ ▽ ` )<br><br>次回のブログは1月7日(土)です！！<br><br>良かったら、また見て下さいね☆<br><br><br><br>                      よこにゃんでした♪ \t\t\t\t\t\t\t</div><!-- blogText -->\n\t\t"},{"id":"20161226165211550","date":"2016.12.26 17:02","title":"よこにゃんの2016年♪ 5回目☆ ","content":"\n\t\t\t<h3>よこにゃんの2016年♪ 5回目☆ </h3>\n\t\t\t<time>2016.12.26 17:02</time>\n\t\t\t\n\t\t\t\t\t\t<div class=\"blogText\">\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t<div style=\"text-align:center;\"><img src=\"http://img.ske48.co.jp/blog2/ken82/148273876711551.png\" border=\"0\"></div><br>みなさ〜ん こんにちは♪<br><br>北川愛乃ですっ♪<br><br>５回目のよこにゃんBlog 始まりますよー！！<br><br>では、さっそく♪<br><br>今年 最後のBlog！ということで１年を振り返って書かせて頂きたいと思います！<br><br><br><br><br>まずは、３月にあった高校入試！<br>私はテストの時、毎回お腹が痛くなるぐらいすっごく緊張しちゃって、<br>テストが始まる前は、良い点数取れますように〜って絶対にお祈りをするんです！<br><br>こんな私なので この日も、めちゃくちゃ緊張してました(汗)<br><br>テストも結構難しくて、まだ得意な科目の社会が出来が良くなかったので合格できるか、不安だったのですが<br>なんとか志望高校に合格することが出来ましたーー(*´▽｀*)！<br><br>入試勉強期間中は一日中勉強でほんとに辛かったです。<br><br>でも、勉強を必死に頑張った分合格発表の時は、ほんとーーーにっ嬉しかったです！！<br><br><br>そして！４月に高校の入学式がありました！<br><br>自分が憧れていた高校に通えることが嬉しすぎて、ワクワク♪ドキドキしていました。<br>お友達が出来るのか、不安もあったんですがクラスのみんな優しくて話しやすかったので、<br>すぐにクラスのみんなと仲良くなれましたよ♪<br>宿泊学習や体育祭、文化祭などどの行事もすっごく楽しくて、素敵な思い出がたっくさん出来ました！！<br><br>１１月２２日（火）が最後の学校だったのですがクラスの友達みんな、私のことをとっても応援してくれて、<br>お手紙やプレゼントやアルバムまで作ってくれて、放課後には、私のためにお別れ会もしてくれました（涙）。<br><br>こんなにも思いやりがあって、素敵な友達と出会えて、幸せです。<br><br>みんなと離れてしまうのは、すっごく寂しかったけどみんなの期待にも応えられるように<br>前だけ見て、自分の選んだ道を進んでいきますね！！<br><br><br><br><br>次いて、１０月２９日（土）にSKE４８　最終審査に合格出来、<br>お披露目や公演の前座出演や握手会など<br>もうこんなにも色々経験させて頂けてとっーーーーーーてもっ幸せでした！！<br><br>この辺りからBlogや先日のAKB48SHOWなどを見て頂いて わかるよーって方が多いんじゃないでしょうかぁ♪<br>これからもたくさんの思い出つくっていきましょうねー♪<br><br><br>そして、１０月３１日（月）には入っていた劇団を退団しました。<br><br>私は今年中にまだやらないといけない心残りな事が一つだけあるんです。<br>劇団で活動して行く中で今まで私を応援してくださっていた方々やお世話になった方々の前で<br>お礼やご挨拶を言えずに大阪を旅立った事です。<br>直接言えれば良かったんだけど・・・<br><br>この場をおかりして伝えさせてください。<br><br><br>☆.。.:・☆.。.:・☆.。.:・☆.。.:・☆.。.:・<br><br>劇団に関わって下さった みなさまへ<br><br><br>現在、私は名古屋で一人暮らしを始め新しい生活をスタートしています。<br><br>毎日のご飯の用意や洗濯、学校の事、書類などの手続き、お仕事の面でも初めての事が多く<br>戸惑うことも、不安になることも、寂しくなることも<br>もちろん楽しいことも、たくさんの毎日を頑張っています。<br><br>オーディションに合格出来たのも<br>こうして名古屋でがんばれているのも<br>私はこの劇団に入団して、みなさまと出会って<br>一緒にがんばって成長できたからだと今、強く感じています。<br><br><br>　『生きてく中で迷う日が来た時に<br><br>　　築いてきた日々を思い出そう<br><br>　　支えてくれいた人たちの笑顔<br><br>　　いつの日も力になるだろう』　<br><br><br>　『何かを掴みたいなら<br><br>　　何かを犠牲にしなければ<br><br>　　一番欲しいものは得られない<br><br>　　例え人に笑われても<br><br>　　例え誰かが離れても<br><br>　　絶対負けないと決めたんだ<br><br>　　だから立ち止まらない』　<br><br><br>　『いつか思いが全て叶って<br><br>　　やり遂げた時に私は<br><br>　　きっと思い出すだろう<br><br>　　みんなを！！』<br><br><br>ふとした時、劇団の曲や公演のレッスンをしていた時の事<br>メンバーで色んな事を話し合ったりお客様とのお見送りでお話した事など<br>たくさんの事を思い出して勇気をもらっています。<br><br><br>　「アイドルを目指している！」<br><br>　「アイドルになりたい！」<br><br>　っていつまで言えるだろう！？<br><br>そろそろ諦めた方がいいのかな？　と、迷う事も正直ありました。<br><br>今 思えば、それでも言い続けて来たのは自分を信じる勇気が欲しかったのと<br><br>自分に対するプレッシャーを与えるために言い続けていたと思います。<br><br><br>劇団なのにアイドル志望！？<br><br>相反する事が多く、スタッフさんやメンバーにも沢山ご迷惑をお掛けしたと思います。<br><br>なんて言ったらいいのか思いが多すぎて簡単には纏められないのですが<br>私がアイドルを目指す上で、もっとも重要だった時間を<br>この劇団で過ごせたことは私の宝物で一生忘れることはありません。<br><br>みなさんとがんばって来たことは私の誇りで、どんな事にも負ける気はしていません。<br>そういう私に育てて頂いたこと<br>この劇団に関わって下さった<br> 全てのみなさまへ<br>本当にありがとうございました。<br><br>これからまだまだ上を目指して成長していける様に<br>私は名古屋で、私たちを応援して頂ける方々と一緒に精一杯がんばっていきますっ！<br><br>見ていてくださいね♪<br><br>またみなさまに再会出来ることを信じて。<br><br><br>☆.。.:・☆.。.:・☆.。.:・☆.。.:・☆.。.:・<br><br><br><br>こちらでも、スタッフさんや先輩方、8期メンバー<br>応援して頂いているファンの皆さんがすごく暖かくて 元気に楽しくがんばれています。<br>安心してくださいね♪<br><br>実は、このお手紙を随分前に書いていたんですがお伝えする機会が無くて 気がかりでした。<br><br>全文だと長すぎるので抜粋したんですがみなさんに読んで頂けていたらうれしいなぁ♪<br><br><br><br>そして、１２月２４日（土）は レッスン後に８期生のメンバーでクリスマスパーティーをしたんですっ♪<br><br>今年は一人かなぁって思っていたんですがみんなと一緒に過ごせて楽しかったですよー♪<br><br>その時の様子を今回のBlogの写真に載せましたっ☆<br>普段レッスンの話しかほとんどしないんですがプライベートなメンバーの一面が見れて<br>親睦が深められてより8期の絆が強くなったんじゃないかなぁ♪<br><br>ライバルでもあり、大切な同期で仲間なので競争しあいながらSKE48を支えていける8期に成長していこうねー♪<br><br>今回、すごくいい機会が作れたと思うのでまた何か計画しますっ！！<br><br>あと、私のためにクリスマス仕様のかわいい画像を作って下さったり、<br>クリスマスソングをギターで演奏して下さってありがとうございました！！<br><br>かっこいいＴシャツや、Ｔシャツのデザイン画像<br>#よこにゃん45の帽子もみましたよぉ♪<br><br>すっごく嬉しいです♪(^▽^)<br><br>どんどん増えてきて、劇場や握手会の会場で見れるのがすごく楽しみです♪<br><br>ワクワク☆.。.:・<br><br><br><br><br><br>来年はもっと SKE４８メンバーとして、どんどん活躍していけるように、毎日を全力で頑張っていきます！<br><br>みなさん、これからも私たちSEK48の事8期生の事、宜しくお願いいたします！！<br><br>めっちゃくちゃ長くなってしまって、いつもすみません。<br><br>最後まで読んでくださって、ありがとうございました。<br><br>今年1年、たくさんの方々のおかげで一生忘れられない1年になりました。<br><br>本当にありがとうございました。<br><br>来年もまた みなさんと一緒に素敵な1年になる事を願って<br><br>良いお年をお迎え下さい♪<br><br><br><br><br><br><br> よこにゃんでした♪ \t\t\t\t\t\t\t</div><!-- blogText -->\n\t\t"},{"id":"20161220171404896","date":"2016.12.20 17:24","title":"プライベートのよこにゃん♪　４回目☆ ","content":"\n\t\t\t<h3>プライベートのよこにゃん♪　４回目☆ </h3>\n\t\t\t<time>2016.12.20 17:24</time>\n\t\t\t\n\t\t\t\t\t\t<div class=\"blogText\">\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t<div style=\"text-align:center;\"><img src=\"http://img.ske48.co.jp/blog2/ken82/148222164204897.jpg\" border=\"0\"></div><br>４回目となりました♪<br><br><br>よこにゃんBlog！<br><br><br><br><br>今までのBlogは、<br><br><br>アイドルについて書き出すと<br><br><br>熱くなっちゃって<br><br><br>ながーーーーーく<br><br><br>なってしまっていたので<br><br><br>今日はもっとラフなお話をさせて頂きますね♪<br><br><br>そうだなぁー　どんなお話がいいかなぁ。<br><br><br>なんかプライベートなお話でも♪<br><br><br><br><br><br><br>先日、名古屋駅の周辺を歩いてたんですが<br><br><br>イルミネーションが点灯していて綺麗でしたぁ♪<br><br><br>世間は、すっかりクリスマスなんですねっ♪<br><br><br>最近はずっとレッスンやSKE48の事で<br><br><br>頭がいっぱいになってしまって<br><br><br>気付きませんでした。<br><br><br>わたし1年の行事で一番<br><br><br>クリスマスが好きなんですよね♪<br><br><br>クリスマスの夜ってなんだか<br><br><br>　ドキドキ♪<br>　　　　<br>　　　　　　　ワクワク しませんかぁ♪<br><br><br><br><br><br><br>みなさんはどんなクリスマスを<br><br><br>過ごされるのかなぁ！？<br><br><br>わたしのお家は大家族で<br><br><br>毎年みんなで過ごしてたんですが<br><br><br>今年は一人だぁ。。<br><br><br><br><br><br><br>さ、　さみしいですぅ・・・<br><br><br><br><br><br><br>わたし、めっちゃめちゃめちゃ<br><br><br>さみしがりやの超こわがりなのでっ<br><br><br>どうかレッスン入っててほしいっ！！<br><br><br><br><br><br><br><br><br>レッスンといえばっ！<br><br><br><br><br><br><br>8期生みんなでがんばってますよ♪<br><br><br>たまに踊りながら<br><br><br>　「このまま死んじゃうんだろうなぁ・・」<br><br><br>って気を失いそうになる事はありますが♪<br><br><br>先輩方はもっと厳しい事を<br><br><br>たくさん乗り越えてこられたはずっ！<br><br><br>そのお陰でわたし達も、<br><br><br>今こうしてレッスンも<br><br><br>受けさせて頂けているので<br><br><br>わたしたちも早く追いついて<br><br><br>公演にフル出演出来るようにがんばりますっ！<br><br><br><br><br><br><br>あっ！また熱くなってきてる！！<br><br><br><br><br><br><br><br><br>と言うことで♪<br><br><br><br><br>その他 色んな事が進んで行ってますよ！<br><br><br>少しづつ情報解禁になっていきますので<br><br><br>みなさん目を離さないで<br>　　　<br>　　　　　　　楽しみにしてくださいね♪<br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br>日曜日の午後から少し時間があったので<br><br><br>外出したんですが<br><br><br>色んなところでアイドルさんが<br><br><br>イベントをしていました。<br><br><br>少し見ていくつもりだったんですが<br><br><br>みなさん全力で可愛いぃ♪<br><br><br>って結局暗くなるまで見ちゃいました。<br><br><br>後半になるにつれて<br><br><br>お客さんも多くなってきて<br><br><br>コールなどもすごかったです♪<br><br><br>大阪でも時間がある時は<br><br><br>色んなアイドルさんのイベントを<br><br><br>見に行ってたんですが<br><br><br>名古屋熱いですっ！！！！<br><br><br>予想以上の熱さで！！<br><br><br>わたし達も負けてられない！！<br><br><br>って気が引き締まりました！！！<br><br><br><br><br><br><br>って・・・・・<br><br><br>また話が熱くなってきましたね・・・・。<br><br><br>イカンイカン。<br><br><br><br><br><br><br>でも、盛り上げ方や表情<br><br><br>物販での接し方など<br><br><br>勉強になる事はたくさんありました。<br><br><br>すごく気になるアイドルさんも発見しましたし<br><br><br>収穫ありのいい時間でした。<br><br><br>また行きたいなぁ♪<br><br><br><br><br><br><br><br><br><br><br><br><br><br><br>みなさん、メッセージの入 った応援うちわや<br><br><br>４５の番号が入った帽子など<br><br><br>色々作って頂いているんですね♪<br><br><br>４５グッズが増えてきて<br><br><br>　　　　　　　　　すごくうれしいです☆ミ<br><br><br>ありがとうございます♪<br><br><br><br><br>私が描いた白馬の王子様や<br><br><br>おむすびコロリンえすてばくんの（命名ありがとうございます♪）<br><br><br>Ｔシャツを着た「勇者」が現れるのを<br><br><br>期待していますっ！！<br><br><br><br><br><br><br><br><br>なーんてっ♪<br><br><br>冗談ですよん♪（笑）<br><br><br><br><br><br><br><br><br><br><br><br><br><br><br>今週のＡＫＢ４８SHOWは、<br><br><br>12月のカンガルーと<br><br><br>８期生オーディションが放送されます！<br><br><br>あの時の感動がよみがえる♪<br><br><br>絶対見なくちゃ！！<br><br><br>みなさんも忘れずに見てくださいね♪<br><br><br><br><br><br><br><br><br>次は今年最後のBlog更新に<br><br><br>なっちゃいましたっ！<br><br><br>１２月２６日（月）です。<br><br><br>また、読んでくださいね♪<br><br><br><br><br><br><br><br><br><br><br><br><br><br><br>　　　　　結局話の長いよこにゃんでした♪ \t\t\t\t\t\t\t</div><!-- blogText -->\n\t\t"},{"id":"20161214161828977","date":"2016.12.14 16:28","title":"よこにゃんのおねがい☆ミ 3回目♪ ","content":"\n\t\t\t<h3>よこにゃんのおねがい☆ミ 3回目♪ </h3>\n\t\t\t<time>2016.12.14 16:28</time>\n\t\t\t\n\t\t\t\t\t\t<div class=\"blogText\">\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t<div style=\"text-align:center;\"><img src=\"http://img.ske48.co.jp/blog2/ken82/201612141808_04011.jpg\" border=\"0\"></div><br>よこにゃん こと<br><br>北川愛乃(きたがわ よしの)です♪<br><br><br><br>今回でBLOG更新 3回目になりましたぁ！<br><br>名古屋での生活なんですが<br><br>最初はどっちの方向に<br><br>何があるのかもわからず<br><br>アタフタ してましたが<br><br>今は、ずいぶん慣れてきましたよぉー(*^o^*)<br><br>という事で レッスンにも<br><br>より集中出来ていますので<br><br>みなさん楽しみに待っててくださいね♪<br><br><br><br><br>あっ！！<br><br><br><br>この前の全国握手会では<br><br>ご報告させて頂きましたが<br><br>あらためまして！ <br><br>わたし、名古屋の人になりました ぁー♪<br><br>新入りですが、よろしくお願い致しますっ！<br><br><br><br><br><br><br><br><br><br>12月11日(日) インテックス大阪さん にて<br><br>「金の愛、銀の愛」<br><br>（通常盤）全国握手会が行われました！<br><br>握手会の前にミニライブがあり<br><br>8期生は、2曲目に「アイシテラブル！」を<br><br>披露させて頂きましたぁ！！<br><br>すっごく沢山の方に見て頂けて<br><br>サイリュームやコールも<br><br>全力でやって下さって♪<br><br>あんなに素敵なステージで<br><br>披露させて頂けたなんてっ！！<br><br>ほんとーーーにっ♪<br><br>幸せすぎます♪(??∀??)<br><br>恵まれているなぁ と感動しました！！<br><br>その後 先輩方とのMCがあり、<br><br>今回は全員、自己紹介することが<br><br>出来なかったのが 残念だったのですが<br><br>大阪と言うことで、大阪出身の<br><br>私は自己紹介させて頂けてました。<br><br><br>アトラクションも全てやらせて<br><br>頂きましたよぉ！！<br><br>みなさんと直接コミュニケーションがとれて<br><br>どれもサイコーに楽しかったです♪<br><br>カラオケでは、<br><br>ののちゃん(野々垣 美希ちゃん)と<br><br>一緒に3回も歌わせて頂いて<br><br>ちょっと、さすがに3回は出すぎかなぁ<br><br>と思ったんですけど（汗）<br><br>楽しすぎて何回も出ちゃいましたぁｗｗ<br><br>なんだか単独ライブみたいで<br><br>うちわも振って下さった方がいて<br><br>コールもだんだん大きくなってきて<br><br>何回も 何百回も<br><br>歌ってたかったです(^o^)/<br><br>握手会も私達のために<br><br>貴重な時間を使って下さって<br><br>遠くから 会いに来て下さった方がいたり<br><br>小さなお子さんも会いに来て下さって<br><br>本当に本当に嬉しかったです！！<br><br>もっと楽しんで♪満足して頂けるように！<br><br>がんばりますっ☆.。.:・<br><br>もし何か質問とか やって欲しいこと<br><br>などかありましたら、お答えできるように<br><br>精一杯頑張るので言って下さいね♪<br><br><br><br><br><br><br><br><br><br><br>Twitterを見ていると<br><br>サイリュームの色を決めて欲しい！<br><br>と言って頂く事が多くて 、<br><br>サイリュームの色ってすごく大事ですよね。<br><br>本当に色々考えたんですが・・・<br><br>わたしは、応援して頂いている <br><br>みなさんが決めて頂いた色がいいなぁ♪<br><br>って思ってましたっ！！<br><br>この前の握手会の時に、ご質問頂いて<br><br>わたしの気持ちをお伝えしたら、<br><br>みなさんがTwitterで 色々相談頂いて<br><br>　ピンク　×　水色　の2本<br><br>と言うご意見が多かったみたいですっ！<br><br>わたしの大好きな色 と 思い出の色なので<br><br>わたしもすごく良いなぁって思いましたぁ♪<br><br>みなさんありがとうございますっ！！<br><br>なので、<br><br>　　　ピンク　×　水色　の2本　で<br><br>　　　　　　　　　　お願いしますっ！！<br><br>劇場などで、みなさんと一緒に<br><br>決めさせて頂いた色のサイリュームで<br><br>パフォーマンスした方が感動的で<br><br>気持ちが繋がる感じがするので！！<br><br>すごくうれしいです♪<br><br>よこにゃんって名前の様に<br><br>ずっと大事にしていきますね♪<br><br>早く見てみたいなぁ☆:.. o(≧▽≦)o ..:<br><br>すごく素敵な♪夢の景色ですねぇ☆..:・<br><br><br><br><br><br><br><br><br><br><br>今年のわたしは<br><br>SKE48のメンバーになれて<br><br>握手会でみなさんにお会いできて<br><br>SKE48劇場のステージに立たせて頂いて<br><br>人生で最高の1年でした♪<br><br>夢が叶いすぎてしまった1年だったんですが<br><br>今年最後の願いは<br><br>紅白歌合戦に、SKE48のメンバーが<br><br>一人でも多く出場する事です☆.。.:*・<br><br>まだまだ実力もなく<br><br>何の活躍も出来ていない<br><br>わたしが言うのは<br><br>間違ってるかもしれませんが<br><br>せめてわたしに投票する1票があれば<br><br>先輩方に投票をお願いしますっ！<br><br>その1票で、出場できるかも知れませんし<br><br>1歩でも前の立ち位置に<br><br>いけるかもしれません！<br><br>それがこれからのSKE48に繋がっていくと<br><br>わたしは信じていますっ！<br><br>お願いするのが遅くなってしまって<br><br>もう投票終わっちゃってる方が<br><br>多いと思いますが<br><br>みなさま、よろしくお願い致します！！<br><br><br><br><br><br>　　　　　　　　　よこにゃんでした♪ \t\t\t\t\t\t\t</div><!-- blogText -->\n\t\t"},{"id":"20161208225401497","date":"2016.12.08 23:04","title":"よこにゃんのき・も・ち♪ 2回目☆ ","content":"\n\t\t\t<h3>よこにゃんのき・も・ち♪ 2回目☆ </h3>\n\t\t\t<time>2016.12.08 23:04</time>\n\t\t\t\n\t\t\t\t\t\t<div class=\"blogText\">\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t<div style=\"text-align:center;\"><img src=\"http://img.ske48.co.jp/blog2/ken82/201612082330_05348.jpg\" border=\"0\"></div><br>よこにゃんこと<br><br>北川愛乃(きたがわ よしの)です！！<br><br>はいっ！やってまいりましたっー♪<br><br>2回目の更新ですよー(＾▽＾)<br><br>やったぁー♪ やったぁー♪<br><br>やっぱり6日に1回は<br><br>まちどおしいですねー！<br><br>沢山ブログ書きたいなぁ☆.。.:*・<br><br>そう出来るようになるためにも<br><br>日々努力して頑張ります！！<br><br><br><br><br><br><br>今回も たぁっーーーくさん<br><br>書かせて頂きたい事があるのですが<br><br>まずは、12月2日、3日、4日に行われた<br><br>劇場公演の前座のことです！！<br><br>私が握手会と同じくらい<br><br>イッチバン！！立ちたくて<br><br>憧れ続けてきたステージ☆.。.:*・<br><br>♪ 劇場 ♪ に立つことが<br><br>出来ましたー (＾▽＾)ノ<br><br>ウゥッ(ノω・、) ウゥ・・・<br><br>死んでもいいって思うぐらい<br><br>幸せすぎるぅぅー♪<br><br><br>そして2日の日はなんと！<br><br>MCをさせて頂きましたー！！<br><br>すっごく嬉しすぎるぅぅー♪<br><br>本当に ホントニ ほんとぅーーーに<br><br>夢に描いてきたステージなのと<br><br>人生初の劇場で<br><br>一番最初にMCをさせて頂けて<br><br>いつもよりすごく<br><br>緊張しちゃったのと<br><br>噛まないように、分かりやすく<br><br>言おうと思ったら<br><br>すごくゆっくりになっちゃって （汗）<br><br>しかも噛んじゃいました！<br><br>ありゃりぁー（汗）<br><br>そんな緊張した2日でしたが<br><br>3日、4日は思いっきり楽しめて<br><br>本番が一瞬で終わってしまったので<br><br>早くフル公演して皆さんと一緒に<br><br>もっともっと楽しみたいですっ！！<br><br>初めての公演なのに<br><br>SHOWROOMの番号だった<br><br>45番の手作りうちわを振って下さったり♪<br><br>「よこにゃんー！」って<br><br>コールして下さったり♪<br><br>私のことを注目して下さって<br><br>本当に本当に幸せでしたぁー♪<br><br>めっちゃうれしかったですよー♪<br><br>皆さんの愛をとっても感じました！<br><br>私も温かい皆さんに<br><br>もっともっと愛をお返し出来るように<br><br>がんばりますね♪<br><br><br><br><br><br><br>そして、12月5日は、チームＳさんの公演の<br><br>「素敵な罪悪感」のバックダンサー<br><br>として出演させて頂きましたー( ^o^ )<br><br>初めは先輩方と一緒に<br><br>やらせてもらう 緊張感と<br><br>衣装がヒールで思いっきり踊るのが<br><br>難しかったので、ドキドキでした。。<br><br>でもせっかく8期生の中から<br><br>選んで頂けたし<br><br>先輩の公演に出させて頂ける<br><br>チャンスなので<br><br>8期みんなの気持ちも持って<br><br>精一杯頑張りました！！<br><br>でも、今回先輩方と一緒の舞台に<br><br>立たせて頂いて<br><br>見せ方とか表情とかの<br><br>パフォーマンスがすっごく素敵で<br><br>まだまだ課題は沢山あるなぁっと<br><br>感じました！！<br><br>先輩方の背中を見て<br><br>良いところを取り入れて<br><br>成長していけるように<br><br>頑張っていきますっ！<br><br><br>リハーサルの見学もさせて<br><br>頂いたんですけど<br><br>自分達で動線や振りを確認したり<br><br>団結していたのが<br><br>パフォーマンスに繋がっていると<br><br><br>思いました！！<br><br>8期生も先輩方みたいに<br><br><br>もっと団結しないとっ！<br><br>まずは8期生がもっとみんなで<br><br>何でも言い合えるような仲に<br><br>なれるようになりたいって想ってます！！<br><br>今回勉強させて頂いたことを生かして、<br><br>成長していけるように<br><br>頑張っていくので<br><br>皆さん８期生の応援、<br><br><br>よろしくお願いしますっ！！<br><br><br><br><br><br><br>最後に12月11日(日)に<br><br>インテックス大阪さん にて<br><br>「金の愛、銀の愛」（通常盤）<br><br><br>全国握手会が行われます！！<br><br>実はわたし<br><br>人生で一番最初に行った握手会が<br><br>インテックス大阪さんで行われた<br><br>パレオはエメラルドの全国握手会なんです。<br><br>お母さんにお願いしてCDを買ってもらって<br><br>当日、始発の電車に乗って<br><br>連れて行ってもらったんですが<br><br>駅からみなさんダッシュして<br><br>長い時間並ばれて<br>（確か二駅先から並んだような。。）<br><br>そんな強い気持ちで、会い来てるんだなぁって<br><br>小学生ながら感じました！<br><br>なのでわたしも<br><br>みなさんの気持ちに負けないように<br><br>誰よりも負けない神対応で<br><br>精一杯握手させて頂きますねっ♪<br><br>負けませんよー！！<br><br>皆さんとお会い出来るのを<br><br>楽しみに待ってますね♪<br><br><br><br>わぁ！！<br><br>まためっちゃ長くなってしまった。。<br><br><br>最後まで読んで下さって<br><br>本当にありがとうございます☆<br><br>次の私のブログは<br><br>12月14日(水)ですっ☆*:.?. o(≧▽≦)o .?.:*☆<br><br>又、良かったら読んで下さいね♪<br><br><br><br><br><br><br>                     ☆よこにゃんでした☆ \t\t\t\t\t\t\t</div><!-- blogText -->\n\t\t"},{"id":"20161202195110991","date":"2016.12.02 20:01","title":"北川愛乃と申します(*^o^*)? ","content":"\n\t\t\t<h3>北川愛乃と申します(*^o^*)? </h3>\n\t\t\t<time>2016.12.02 20:01</time>\n\t\t\t\n\t\t\t\t\t\t<div class=\"blogText\">\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t<div style=\"text-align:center;\"><img src=\"http://img.ske48.co.jp/blog2/ken82/148067590110992.jpg\" border=\"0\"></div><br>こんにちは♪<br> <br> <br> <br>初めてのブログ更新♪<br> <br>やったぁー！　　パチパチパチ<br> <br>うれしいぃー♪(。∀。)<br> <br> <br> <br> <br> <br>あっ！<br> <br> <br>まずは自己紹介ですね！！<br> <br> <br> <br>SHOWROOMナンバー　45番<br>8期生よこにゃん こと<br>北川愛乃（キタガワヨシノ）です。<br> <br>年齢：15才　（高校1年生）<br>生年月日：2001年1月24日生<br>血液型：O型<br>身長：158.0cm<br>出身地：大阪<br> <br> <br> <br>オーディションのSHOWROOMの時に<br> <br>みなさんにつけて頂いた<br> <br>☆.。.:*・よこにゃん☆.。.:*・<br> <br>みなさんの思いと、あの時の気持ちを<br> <br>ずっと忘れないために<br> <br>どうしても残したくて<br> <br>スタッフさんに相談して<br> <br>残して頂くことができました♪<br> <br>やったぁー♪<br> <br>みなさん<br> <br>『よこにゃん』って呼んでくださいね?<br> <br> <br> <br> <br> <br>オーディションから今日まで<br> <br>ひと月ほどしか経ってないんですが<br> <br>経験出来ない事がたくさんありました！<br> <br>みなさんに早くお話しかったので<br> <br>うれしいなぁ。。・゜゜<br> <br> <br> <br> <br>まずはSHOWROOMですよね♪<br> <br>本当に長い時間付き合って頂いて<br> <br>熱い応援を頂けて<br> <br>みなさんのおかげで<br> <br>ずっと追いかけ続けてきた<br><br>夢が叶えられ<br> <br>今 SKE48の一員として<br> <br>活動出来ていると思っています♪<br> <br>SHOWROOMや、Twitterの<br> <br>#よこにゃん45を見ていたら<br><br>私のことを真剣に話して下さっていたり<br><br>全力で応援して下さっていて<br><br>こんなにも温かい皆様に<br><br>応援して頂けているなんて！！<br><br>私は幸せ者です…>_<…?<br><br>本当にありがとうございました！！<br> <br>少しずつになっちゃうと思いますが<br> <br>恩返しさせてくださいね(＾▽＾)<br><br> <br> <br> <br> <br> <br> <br>59人のソロコンサートでの お披露目も<br> <br>すごい経験をさせて頂きました♪<br> <br>ステージに出る前は、緊張してたんですが<br> <br>ステージに立つと<br> <br>会場がすごく広くて大きくて<br> <br>サイリュームが すごくきれいで<br> <br>たくさんの方の声援がすごくて<br> <br>すぐに楽しくなって<br> <br>幸せな時間でしたぁ☆.。.:*・<br> <br>あまりに嬉しくて泣きそうでした  (ノω・、) ウゥ・・・<br> <br>あのステージから景色は一生忘れません。<br> <br>そして意外とみなさんの顔が見えたのも<br> <br>うれしかったです☆*:.。. o(≧▽≦)o .。.:*☆<br> <br> <br> <br> <br> <br>そしてポートメッセなごや さんでの<br> <br>握手会(*?▽?*)♪<br> <br>ずっと、ずぅーーーと夢に見ていた<br> <br>握手会(*≧∀≦*)♪<br> <br>初めは、緊張したんですけど<br> <br>皆様がすごく優しく接して下さって<br> <br>初めてお話する方も<br> <br>SHOWROOMや Twitterで<br> <br>応援して頂いている方とも<br> <br>お話が出来て<br><br>短い時間でしたが<br> <br>楽しさが止まらなかったですっ?<br> <br>やっぱり握手会 最高です！！<br> <br>これからも沢山の方と<br> <br>沢山のお話が出来たら<br> <br>うれしいなぁ☆.。.:*・<br> <br> <br> <br> <br> <br>そして先日は、牧野アンナ先生に<br> <br>ご指導を頂きましたっ！！<br><br><br>『アンナ先生！』<br><br><br>『ありがとうございます！』<br> <br>SKE48魂を感じれた<br> <br>本当に貴重な経験をさせて頂きました。<br> <br>私を含めて8期はまだまだなのですが<br> <br>『8期は全力で！ガッツがあって凄い！！』<br> <br>って皆様に思って頂けるようになりたい<br> <br>って、私は思っています！！<br> <br>今の気持ちをもっと高めていって<br> <br>早く先輩方に追いついて<br> <br>SKE48魂を引き継いで行ける<br> <br>8期に出来るように<br> <br>みんなと助け合い<br> <br>高めながら精一杯がんばっていきますっ！！！<br> <br>みなさん私たち8期の応援も<br> <br>よろしくお願い致します?????????<br> <br> <br> <br> <br> <br> <br> <br>あっ！！<br> <br> <br>めっちゃ長すぎる！！<br> <br>まだまだお話したい事があるんですが<br> <br>次にとっておきますねっ。<br> <br> <br> <br> <br>わたしの次の順番は<br> <br>6日後の　12月8日（木）ですっ！！<br> <br>最後まで読んで頂いて<br> <br>ありがとうございました♪<br> <br> <br> <br>さぁ♪<br> <br>今日も忘れられない一日になるように<br> <br>がんばりますねっ♪<br> <br>　　　　　　　　<br> <br> <br> <br> <br> <br> <br>　　　　　　　　よこにゃん でした?<br> <br> <br> <br><br><br><br><br><br>iPhoneから送信 \t\t\t\t\t\t\t</div><!-- blogText -->\n\t\t"}]}}