{"pageContext":{"memberId":"inoue_ruka","postId":"20171007005018489","postContent":"\n\t\t\t<h3>るかのブログ、みてはいよ〜(*´５２`*)ぜひ読んでください！☆ </h3>\n\t\t\t<time>2017.10.07 01:00</time>\n\t\t\t\n\t\t\t\t\t\t<div class=\"blogText\">\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t<div style=\"text-align:center;\"><img src=\"http://img.ske48.co.jp/blog2/ken81/150730505818490.jpg\" border=\"0\"></div><br>こんばんは〜☆<br><br><br><br><br>火の国熊本からやってきました！推しメンで困ったときは、のるか〜そるか〜、推してみ〜？<br><br>(るか〜！)<br><br>そばかすがチャームポイントの１６歳、チームSに昇格しました！るーちゃんこと井上瑠夏です！<br><br><br>チームS...！！！(≧∀≦)<br><br>見に来てくれて、ありがたか〜(^ ^)<br><br><br><br><br>((↑熊本の方言で「ありがとう」という意味です！))<br><br><br><br><br><br><br> ー＊ー＊ー＊ー＊ー＊ー＊ー＊ー＊ー＊ー<br><br><br>１０月５日に「SKE48９周年特別公演」が行われました！<br><br><br>8期生で『パレオはエメラルド』<br>研究生で『キスだって左利き』<br><br><br>を披露しました！キスだって左利きでは、間奏でメンバーの上に乗って回るところがあるんですけど、練習の時、なかなか綺麗に足を伸ばすことができなくて、本番が始まる前もメンバーに見てもらったり、ギリギリまで練習して苦戦したんです。。。(詳しくは映像などをご覧ください。説明が下手ですいません。m(__)m)<br><br><br>本番は、どうなってるのかみるのが怖くてまだ見れてないんですけどちゃんと回れてますように...笑！<br><br><br>そして、『賛成カワイイ!』なども披露しました〜☆初めて披露させていただく曲もあって、嬉しかったです。<br><br><br><br><br>そして、公演の最後の方には昇格発表がありました。<br><br><br><br><br>湯浅支配人から『井上瑠夏 チームS 』と呼ばれました。<br><br><br>その瞬間、頭が真っ白になりました。まさか、このタイミングで自分の名前が呼ばれるなんて思ってもなかったので、本当に、本当に、びっくりしました。驚きすぎて、すぐにでも倒れちゃいそうでした。<br><br><br><br><br>自分の名前が呼ばれた後に、チームSのメンバーさんがすぐ駆け寄ってくれました。「るーちゃん！」って声がたくさん聞こえた時、(昇格したんだ...)とじわじわと感じました。それがなんだか夢みたいで、嬉しくて、さらに涙が溢れてきました。<br><br><br>今回、チームSに北川愛乃ちゃん、野村実代ちゃん、井上瑠夏<br><br><br>KIIさんには、片岡成美さん、矢作ゆきなちゃん<br><br><br>Eさんには、相川暖花さん、佐藤佳穂ちゃん<br><br><br>が昇格となりました。<br><br><br><br><br>私は、SKE48 8期生としてお披露目してから、ずっと大きな目標にしていたのが『昇格』です。<br><br><br>この目標に向かって正規メンバーさんのチームにアンダーに出演させていただいたり、普段やっている研究生公演も全力でやってきました。<br><br><br>名前を呼ばれて、私は涙を流しました。その涙は嬉し涙でもあり、不安の涙でもあって、両方の複雑な気持ちの涙でした。<br><br><br>今まで、どんな時も頼りにしていたほののさん、なるぴーさん、あいなさんと、大好きな同期が周りにいて、安心している自分がいました。<br><br><br><br><br>でも昇格したら、先輩メンバーさんの中に自分が入って一緒に活動させていただきます。だから自分がチームSにこれから馴染めるのかなぁ...と頭をよぎると不安な気持ちになりました。<br>そして今まで一緒に公演をやってきたメンバーとチームが離れてしまいます。ですが、本当に大好きで、こんな形になったのも、自分を支えてくれてたメンバーのみんなのおかげでもあり、考えれば考えるほど余計に涙が止まらなかったです。。<br><br><br>公演がおわったあと、同期のみんなも複雑な気持ちだと思うのに、「おめでとう」と言ってくれました。またそれで涙が出てきちゃって、抱きつきました。<br><br><br><br><br>これから正規メンバーとして活動していくことになるのですが、今まで以上に大変なことがたくさんあると思います。くじけそうになったり挫折も味わうかもしれません。<br><br><br>でもここからが本当のスタートです。ずっとずっと夢だったSKE48に入れたこと、受かった時を思い出して、いつまでを初心を忘れず、どんな時でもがむしゃらになって、自分なりに少しずつ先輩に追いついていけるように頑張ります！<br><br><br><br><br>今回同じチームに昇格した、みよちゃんと、よっしーとも切磋琢磨していきたいです。<br><br><br>そしてチームSとSKE48を、微力ですが、これからもっともっと盛り上げていけるようなメンバーになります！<br><br><br><br><br>そして、いつも応援してくださっている皆さんには本当に感謝しかありません。<br><br><br>皆さんに、成長した姿を見せれますように☆☆☆<br><br><br><br><br>チームSの井上瑠夏への応援も変わらずに、ずっとずっとよろしくお願いします。<br><br><br><br><br><br><br>最後まで読んでくださり、ありがとうございました＾＾☆ \t\t\t\t\t\t\t</div><!-- blogText -->\n\t\t"}}