{"pageContext":{"memberId":"kitagawa_yoshino","postId":"20170125160021432","postContent":"\n\t\t\t<h3>よこにゃんの勝手に8期生　Vor.2 咲姫ちゃん♪　10 回目 </h3>\n\t\t\t<time>2017.01.25 16:10</time>\n\t\t\t\n\t\t\t\t\t\t<div class=\"blogText\">\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t<div style=\"text-align:center;\"><img src=\"http://img.ske48.co.jp/blog2/ken82/148532764021433.jpg\" border=\"0\"></div><br>こんにちはー( ^o^ )<br>みなさん！今回も始まりました。<br>よこにゃんブログー♪<br>今回で記念すべき！！<br>10回目です！<br><br>そして昨日1月24日(火)は<br>私のお誕生日で<br>16歳になりましたー☆<br>やったぁー（≧∇≦）<br>沢山の方に「おめでとう」を<br>言って下さって、<br>とってーーもっ！嬉しかったです！！<br>素敵な動画やかわいくデコッた写真も<br>ありがとうございました！！<br>たくさん保存させて頂きましたぁ♪<br>こんなに沢山の方に<br>祝って頂けて幸せです♪<br>今年は一杯みなさんと一緒に<br>素敵な思い出を作りたいです！<br>初心や感謝の気持ちなど<br>絶対忘れずに<br>どんどん成長して<br>魅力ある素敵なよこにゃん<br>になれるように<br>頑張っていきます！<br>16歳のよこにゃんも<br>よろしくお願い致します♪<br><br><br><br><br>まずは！<br>みなさんにお礼を言わせて<br>頂きたい事がありますっ！！<br><br>1月20日(金)からファンの皆様からの<br>お手紙やプレゼントを<br>頂くことができました！！<br>私はお手紙、ハガキ、お花、手帳、<br>お茶碗とおわん、筆箱などを頂きました♪<br>こんなにも沢山プレゼントを下さり<br>ありがとうございました！！<br>まだチェック待ちで、わたしの手元に<br>届いていない物もあるかも知れません（汗）<br>遅くなっちゃってる方、申し訳ありません。<br>家に帰ってからすぐに、<br>お手紙やプレゼントを見させて頂いて<br>お手紙やハガキは<br>便せん一杯になるまで<br>沢山応援メッセージを<br>書いて下さっていて、<br>字も綺麗で、心を込めて<br>書いて下さっていたのが<br>すごく伝わってきて<br>とっても心が温かくなり<br>泣いちゃいました。<br>皆さんが私のことを<br>こんなにも全力で本気で<br>応援して下さっているので<br>私も皆さんに負けないぐらい<br>もっと頑張ろうという<br>気持ちが強くなりました！！<br><br>プレゼントはみなさんに負担を<br>おかけしちゃいますので<br>お手紙を頂けると<br>すごく元気になれるので嬉しいです♪<br>もしプレゼントの分、余裕があるよ<br>って方がいらっしゃいましたら<br>会いに来て頂けると<br>もっとうれしいです♪<br><br><br><br><br><br>そして、1月20日(金)の<br>「PARTYが始まるよ」公演を<br>観に来て下さった皆様<br>DMMで観て下さった皆様<br>深井ねがいちゃんの<br>生誕祭をして開催して下さった生誕委員の皆様<br>深井ねがいちゃんを応援して下さっている皆様<br>本当にありがとうございました！<br><br>今回の公演は前回の公演の反省点を活かして<br>命懸けの公演にしようと挑んだのですが<br>やっぱりミスもあったり・・・<br>自分自身はもっと出来たんじゃないかなと思っています。<br>特にアンコールからの<br>盛り上がりが全然足りなかったと反省しています。<br>何か失敗したら<br>「次、直して頑張ろう」と思うんじゃなくて<br>「もう次は無いんだ！」<br>「ここでやり切るんだ！」<br>っていう想いで、公演の舞台に立たせて頂きます！<br><br>でも、やるたびに色んな事が見えてきて<br>次はこうしたいなって言う部分が出てきちゃうんですよね！<br>そんな事を考えてチャレンジしていける事が<br>すごく楽しいです♪<br>幸せです♪<br><br>次の公演はもっと！もっと！<br>最高のパフォーマンスを<br>お見せ出来るようにっ♪<br>観て下さった方に楽しんで頂いて♪<br>みなさんに元気や勇気などを<br>届けられるように<br>一日一日を大切にして<br>精一杯頑張ります！！<br><br><br><br><br><br><br>それでは今回も！<br>わたし目線で8期生を1人ずつ<br>紹介して行くコーナー<br>題して<br>「よこにゃんの勝手に8期生」<br>をやりたいと思います♪<br>やったぁー♪<br><br>二人目は<br>石川咲姫(いしかわさき)ちゃん♪<br><br>さきちゃんとは最終審査の時に<br>初めて出会ったんですが<br>さきちゃんは受験番号が<br>6番で私が45番だったので<br>なかなか話す機会がなかったんです。<br>でも、レッスンが始まってから<br>レッスン前に8期生全員が<br>部屋で待っている時に<br>さきちゃんが私のほうを見て<br>笑顔で見つめて、話しかけてくれました。<br>私は緊張していたので、<br>話しかけてくれて<br>すご く嬉しかったです！<br>それからさきちゃんって<br>呼ぶようになりました。<br>さきちゃんは普段から<br>笑顔で振舞ってくれたり<br>気遣いが出来たり<br>一緒に写真を撮ってくれたり<br>いつも優しいです！<br><br><br>8期生のメンバーで<br>クリスマスパーティーをした時にも<br>メンバー 一人一人にマドレーヌを<br>作って来てくれたんですっ！<br>今回の写真に載っているのが<br>そうですよー♪<br>あまーくて、とっても<br>美味しかったですo(^▽^)o<br>普段からお菓子作りが好きで、<br>家族にも良く作ってあげているそうです！<br>特にチョコやクッキーを<br>作るのが、好きだそうです。 <br>女子力が高くて可愛いなぁ♪<br><br><br><br>小学生と中学生の時には<br>吹奏楽部に入っていて、<br>小学生ではトロンボーンを<br>中学生では憧れのフルートを<br>していたそうです。<br>中学生の時には<br>コンクールで金賞をとるために<br>特に早く指を動かして吹ける<br>ことを頑張って練習していて、<br>中学3年生のコンクールの時に<br>金賞をとることができたそうですよ♪<br>めっちゃすごくないですか！！<br><br><br><br>さきちゃんは5姉妹の長女で<br>家族みんなすごく仲良くて<br>ジグソーパズルをしたり<br>カラオケに行ったりして<br>家族と過ごすのが<br>大好きみたいですー！<br>そして、家族みなさんSKE48の<br>ことが大好きで、<br>カラオケではSKE48の曲を<br>みんなで歌ったり♪<br>誕生日の時は、ハッピーバースデイの<br>曲の代わりに、<br>「涙サプライズ」を歌っているそうです！！<br>さきちゃんの雰囲気から<br>ご家族 仲が良いのが伝わってきますよね♪<br><br>これからはまずは公演に出演して、<br>いつかはアンダーとしても<br>出演出来るように<br>ダンスを頑張っていくそうです！！<br>さきちゃんファイトォーー！<br><br><br>皆さん！さきちゃんの<br>知らなかった一面を知って<br>頂けましたか〜？<br>もう知ってるよー！！<br>っていうファンの方が多かったかなぁ！？<br>新たな さきちゃんを知って頂けたら<br>うれしいなぁー☆:.。. o(≧▽≦)o .。.:☆<br>これからも石川咲姫ちゃんの応援！<br>宜しくお願いします！！<br><br><br><br>次回は石黒友月(いしぐろゆづき)<br>ちゃんですっ♪<br>沢山かわいいゆづきちゃんを<br>紹介出来るように<br>頑張るので、見てくださいね☆<br><br><br><br>今回も最後まで読んで下さって<br>ありがとうございます！<br>次のよこにゃんブログは<br>1月31日(火)ですっ♪<br>また、次回も読んで下さると<br>うれしいです☆<br><br><br><br><br><br><br><br>                         よこにゃんでした☆ \t\t\t\t\t\t\t</div><!-- blogText -->\n\t\t"}}