{"pageContext":{"memberId":"kitagawa_yoshino","postId":"20170206164800708","postContent":"\n\t\t\t<h3>よこにゃんの勝手に8期生　Vor.4 るーちゃん♪　12 回目 </h3>\n\t\t\t<time>2017.02.06 16:58</time>\n\t\t\t\n\t\t\t\t\t\t<div class=\"blogText\">\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t<div style=\"text-align:center;\"><img src=\"http://img.ske48.co.jp/blog2/ken82/148636731000709.jpg\" border=\"0\"></div><br>みなさーん！<br>お久しぶりですっ！<br>12回目のよこにゃんブログ<br>始まりましたー(^O^)／<br>今回も最後に<br>8期生の紹介しますよー！<br>お楽しみにー♪<br> <br> <br> <br>まずは、改めまして♪<br>1月31日の私の生誕祭を<br>企画して準備をして下さった皆様<br>会場まで見に来てくださった方皆様<br>DMMで見てくださった皆様<br>メンバーやスタッフのみなさん<br>SKE48を愛する全ての皆様<br>本当にありがとうございました！<br> <br>みなさんが精一杯頑張って<br>開催して下さったので<br>絶対に無駄にはできないと思って<br>公演の一瞬一瞬を<br>目に焼き付けて<br>感謝の気持ちが届くように<br>全力でパフォーマンスさせて頂きました。<br>沢山の方が、私のサイリウムを<br>振って下さったり、アンコール前の<br>口上（めっちゃかっこ良かったです！）や<br>よこにゃんコールを<br>のどが枯れるまで全力で叫んで下さって<br>本当に本当に嬉しくて<br>幸せな時間でした。<br><br>初めのMCの時に<br>今日は泣きませんって言っていたのに<br>出来るだけ公演中は泣きたくなかったのに<br>もう嬉しさが止まらなくて<br>堪えきれませんでした。<br>特に最後の曲<br>「桜の花びらたち」での<br>よこにゃんコール！！<br>もの凄い迫力で<br>体の中まで震えました！！<br>でもそれだけじゃなくて<br>あの時、みなさんの顔が<br>たくさん見えて<br>なんかスローモーションみたいな感覚で！！<br>みなさんの笑顔や<br>コールを全力で叫んで頂いている顔が<br>たくさんたくさん見えて<br>最後の挨拶で<br>「ありがとうございました」<br>を言った瞬間<br>気持ちの糸が切れてしまって<br>思いっきり泣いてしまいました。<br> <br>その後のお見送りで<br>最後の方が劇場から出られた時<br>劇場出入り口の隙間から<br>ロビーに集まって下さったみなさんが<br>劇場内に向かって<br>「よこにゃーん！！」<br>「おめでとー！！」<br>とたくさんの方が叫んで下さって<br>本当に嬉しすぎて♪<br>また、涙があふれてきました。<br>あの瞬間<br>わたしの気持ちが決まったんです！<br>わたしは、アイドルになる事が<br>目標で今まで生きてきました。<br>今SKE48のメンバーになれて<br>最初の大きな夢が達成出来たんです。<br>家族や昔からの知人からは<br>「どうなったらゴール？」<br>「モチベーション大丈夫？」<br>「燃え尽きてダメになるんじゃない？」<br>みたいな心配をされていました。<br>わたし自身、公演に出演したい<br>チームに昇格したい<br>選抜に入りたい<br>紅白歌合戦に出演したい<br>AKB48さんの選抜にも入りたい<br>などなど、目標はあって<br>それに向けて手を抜いたつもりはないんです。<br>でもどこかで、この娘よりも前に！とか<br>誰かを蹴落としてでも前に！とかまでは<br>したくないなぁってどこかで思ってました。<br> <br>今の気持ちは、<br>あんなにみなさんに<br>喜んで頂けるなら<br>正々堂々なら<br>全力で取り行く！！<br>わたしが成長して活躍して<br>みなさんの笑顔が増えるなら！<br>その為に、これからのわたしのアイドル人生の<br>全てを注ぎ込む！って心の底から思えました！！<br><br> <br> <br>公演中は頭が真っ白になってて<br>お父さんとお母さんに伝えられてなかったね。<br>「お手紙ありがとう！<br>無条件な愛情いつも感じています。<br>ここ（劇場）からの景色は、たくさんの笑顔があふれてて<br>キラキラ輝いてて、すごく眩しくて<br>この世界で一番綺麗な世界が広がってたよ！<br>ここまで連れて来てくれてありがとう。」<br> <br>この日の景色は、わたしがおばあちゃんになっても<br>絶対に忘れない、素敵な景色でした♪<br>これからも感謝の気持ちを絶対忘れず<br>応援していて良かったなぁって<br>思って頂けるように！<br>全力で頑張っていきます！<br>どうぞこれからもこんな私ですが<br>応援を宜しくお願いします！<br> <br> <br><br><br><br><br><br><br> ここでお知らせですっ♪<br><br><br>SKE48 2ndアルバム「革命の丘」リード曲「夏よ、急げ！」MVが<br><br>解禁されました。<br>YouTubeにて<br>（special edit ver.）も解禁となりました。<br><br>2017年2月22日に発売ですっ*\\(^o^)/*<br><br><br>こちらです↓<br>とってもかわいいので<br>見てみてください☆<br>http://www.youtube.com/watch?v=34jJr9C23sA<br><br><br>そして、2月11日、12日は<br>SKE 2ndアルバム通常盤イベントが<br><br><br>幕張メッセであります?私たち8期生も参加させて頂きますっ！めっちゃ楽しみです♪<br>今週末は私たちに<br>会いにに来て下さると嬉しいなぁ（≧∇≦）<br>宜しくお願いします☆<br><br><br><br><br><br><br> <br> <br>それでは今回も！<br>わたし目線で８期生を<br>1人ずつ紹介していくコーナー<br>題して<br>「よこにゃんの勝手に8期生」を<br>やりたいと思います！<br>やったぁー☆<br>四人目は井上瑠夏（いのうえ るか）<br>ちゃんですっ！<br> <br> <br>るーちゃんは、最終審査の時から<br>松井玲奈さんみたいで<br>かわいい子だなぁって思って<br>印象的でした。<br>ダンス審査前に少し話して<br>絶対合格しよねっ！！<br>ってお互い励まし合ったりしたんですよ♪<br>なので今こうやって<br>一緒に合格して<br>同じメンバーとして<br>活動出来ているのが幸せです。<br> <br>るーちゃんは48グループが<br>大好きで憧れてて<br>SKE48の応募があったときは<br>迷わず応募してとにかく<br>入りたかったそうです。<br> <br>そして、<br>小学生の頃バドミントン部に入っていて<br>キャプテンをしていたんです。<br>昔は、みんなをまとめるのも、<br>話すこともめっちゃ苦手だったそうですよっ！<br>でも、今 みなさんの前で話せるのは<br>キャプテンをやっていたから<br>って言っていました！<br>今、話すのめっちゃ上手くないですか♪<br>バドミントン自体はすごく得意で<br>誰にも負ける気がしないみたいです。<br>ぜひ、るーちゃんの本気バトミントン姿<br>みてみたいですね♪<br> <br> <br>さらに熊本は食べ物が美味しいそうです！<br>辛子蓮根、馬刺し、いきなり団子など<br>たくさんあるのですが<br>やっぱり1番は白ご飯かも・・・！？<br>って言ってました。<br>それはいつも、るーちゃんママが<br>つくってくれるお弁当で<br>るーちゃんママから<br>「何が一番おしいかった？」<br>ってに聞かれた時に<br>いつも「白ごはん」って言ってたみたいですよ♪<br>冷めても美味しいんだそうですっ！<br>るーちゃんの口癖は<br>「おなかすいたー！」なんですよ！<br>るーちゃん可愛い♪<br> <br> <br>「特技はダンスを習っていたので得意です！<br>でもよっしーのダンスの表現力に<br>憧れてるので、わたしも<br>追いつけるように頑張ります☆」<br>るーちゃんにそう言って頂けました♪<br>嬉しいなぁ♪<br>るーちゃんはレッスンの時も<br>いつも汗ビショビショになりながら<br>全力で頑張っていて<br>自主練習も黙々と頑張っていて<br>あんなに可愛いのに<br>努力家って！！<br>最強ですね♪<br>あと、みんなで掃除している時も<br>手を抜かず一生懸命に取り組んでいて<br>その姿で、私達も頑張らなきゃって<br>思わせてくれる存在ですっ！！<br>やっぱり最強ですね♪<br>これからもそんな、るーちゃんの<br>応援を宜しくお願いします！<br> <br> <br>こんな感じですが<br>るーちゃんの紹介どうでしたか？<br>良い所や、可愛い所たくさん<br>知って頂けたかなぁ？<br> <br>次回はっ！<br>大芝りんかちゃんですっ♪<br>りんかちゃんの紹介も<br>楽しみにしていて下さいっ！<br>次の2月12日（日）のよこにゃんブログも<br>ぜひ読んで下さいね！！<br>宜しくお願いします♪<br> <br>最後まで読んで頂き<br>ありがとうございました。<br> <br> <br>              <br>  よこにゃんでした♪ \t\t\t\t\t\t\t</div><!-- blogText -->\n\t\t"}}