{"pageContext":{"memberId":"sato_kaho","postId":"20161230210920373","postContent":"\n\t\t\t<h3>こんばんわんろっく！今日はB(ホウ素)！5番目！！ </h3>\n\t\t\t<time>2016.12.30 21:19</time>\n\t\t\t\n\t\t\t\t\t\t<div class=\"blogText\">\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t<div style=\"text-align:center;\"><img src=\"http://img.ske48.co.jp/blog2/ken82/148309976320374.jpg\" border=\"0\"></div><br>\\♪こんばんわんろっく♪／<br><br>現役女子大生、理系の佐藤佳穂です！！(^^)<br><br><br><br>今回は今年の思い出を書こうと思います！人生で一番濃かった2016年を振り返りましょう〜！！<br><br><br>今年は３月まで女子高生でした！^^<br><br>高校3年間はめっちゃ楽しくて、充実した生活を過ごしてました！受験勉強しないといけないはずの高校3年生が一番遊んだ気がします！(笑)<br><br><br><br>大学生になって、何かやりたい！ってすごく思ってて、アイドルダンスのサークルに入りました！！<br><br>そのサークルにはダンスの大会があって、初めて出場したときに、コールや歓声がすごくて、超楽しかったです！<br><br>その経験が、もっと大きなステージで踊りたいと思ったきっかけでした。<br><br><br><br><br><br>７月頃に乃木坂46の3期生の募集があり、オーディションを受けました。<br><br>初めてオーディションを受けたので、緊張とワクワクとよくわからない感情でいっぱいで、自分が何を話したかほとんど覚えていません(笑)<br><br>サークルのメンバーも応援してくれていて、三次審査の通知が来た時は、信じられませんでした。<br><br>でも、審査当日の少し前から熱がでて、5日間くらいずっと熱が下がらず、病院の先生にもダメだと言われ、諦めるしかありませんでした。<br><br><br><br><br><br><br>9月頃に友達からSKE48の8期生のオーディションがあるよと教えられて、締切最終日に応募しました。<br><br><br>乃木坂46のオーディションのときよりも、SKE48のオーディションの方が不安と緊張でいっぱいいっぱいで、二次審査に通った時は、本当に嬉しかったです！<br><br><br>でも、１つだけ私の中に迷いがあって、それはSKE48に受かったら、サークルのグループから抜けないといけないということです。<br><br><br>サークルのメンバーも、私がいないときに、応援したいけど抜けてほしくない、でも受かってほしい。と話し合っていたみたいで、私はどうしようという気持ちしかありませんでした。<br><br><br>覚悟がつけられないまま、最終審査当日になり、迷いがあるまま審査は進んでいきました。<br><br><br>合格発表で番号が呼ばれたときは、すごく嬉しくて、でもサークルのみんなとはもう一緒に踊れない、どうやって伝えたらいいんだろうと思って涙が止まりませんでした。<br><br>メンバーはSHOWROOMの合格配信で私の合格を知ったみたいでした。<br><br>私から一番に伝えるべきだったのに、SHOWROOMで伝えることになってしまって、ごめんねって気持ちが今でもずっとあります。<br><br><br><br><br>最終審査の次の日に、私のサークルとしての最後のステージがありました。今回の写真がその日の写真です。<br><br><br>その時にメンバーが頑張ってねと背中を押してくれたからこそ、今の私があるんだと思います。<br><br><br><br><br><br><br>8期生のみんなそれぞれ想いがあって、今ここにいます。<br><br>まだ走り出して2ヶ月しか経っていないのに、応援してくださる方がいます。<br><br>私はSKE48の8期生として、メンバーの一員になれて、本当によかったです。<br><br><br><br><br>2017年の目標は、<br>「 SKE48が一番輝く1年にするために、活躍すること！ 」<br>です！！<br><br><br>先日のAKB48夢の紅白選抜で、SKE48からは8人の先輩方が選抜されていて、すごく嬉しかったです！！<br>おめでとうございます！！<br><br><br>私はまだ研究生ですが、SKE48の一員として、SKE48が更に輝けるように精一杯全力で努力していこうと思います！<br><br><br><br><br>私は理系なので文章は苦手みたいです！！(笑)<br>長文読んでくれてありがとうございました！！！<br><br><br>\\！来年もよろしくお願いします！／ \t\t\t\t\t\t\t</div><!-- blogText -->\n\t\t"}}