{"pageContext":{"memberId":"aikawa_honoka","postId":"20170908231529236","postContent":"\n\t\t\t<h3>ほのののぶろぐ(*^^*)♪やっと書けた！研究生全員の絵(*´∇`) </h3>\n\t\t\t<time>2017.09.08 23:25</time>\n\t\t\t\n\t\t\t\t\t\t<div class=\"blogText\">\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t<div style=\"text-align:center;\"><img src=\"http://img.ske48.co.jp/blog2/ken7/150488010529237.jpg\" border=\"0\"></div><br>☆…☆…☆…☆…☆…☆…☆…☆…☆<br><br><br><br><br>たくさんの人に暖かい時をとどけたい！<br><br><br>つまづいてもぶつかっても笑顔いっぱい<br>みかん大好きほののんほのの！<br><br><br>ほののこと7期研究生の<br>相川暖花です！<br><br><br><br><br>☆…☆…☆…☆…☆…☆…☆…☆…☆<br><br><br>こんばんは！<br><br><br>ブログなかなか更新<br>できずごめんなさい！<br>反省してます(><)<br><br><br>今日のブログの写真は！<br>研究生全員の似顔絵です！！<br>たくさん時間かかりましたー！！<br>誰が誰かわかりますかー？？<br>正解は７５５に<br>載せたいと思います！<br>ほの的にはよこにゃんが<br>1番上手にかけた！(☆∀☆)<br><br><br>今日のブログは8月24日から<br>振り返っていきたいと思います！<br><br><br>☆8月24日<br>美浜海游祭に出させて<br>いただきました！！！！<br>私は<br>♪アイシテラブル！<br>♪転がる石になれ<br>♪夢の階段を上れ！<br>♪前のめり<br>♪I love AICHI<br>♪僕は知っている<br>♪意外にマンゴー<br>♪パレオはエメラルド<br>♪羽豆岬<br>に出させていただきました！<br>♪転がる石になれ<br>♪夢の階段を上れ！<br>♪前のめり<br>は研究生で披露させて<br>いただきました！<br>研究生だけで3曲も披露出来て<br>嬉しかったです！<br>たくさん研究生のみんなで<br>練習しました！<br>アンコールの♪意外にマンゴー<br>ではオレンジのペンライトが<br>とても綺麗でした！！！！<br>海がある方までたくさんの方が<br>来てくださっていて<br>ペンライトも綺麗で感動しました！<br>楽しかったです！！！<br>塩ソフトも美味しかった(*´∇`)<br><br><br>☆8月25日<br>「BLT」さんの取材を<br>7期研究生3人で受けてきました！<br>7期研究生3人でお仕事を<br>するのは初めてだったので<br>嬉しかったです！！<br>また3人で出来たらいいなー<br><br><br>☆8月26日<br>ポートメッセなごやで<br>意外にマンゴーの握手会が<br>ありましたーー！！！！<br>この日の握手会はなぜか<br>足元にある台が高くて<br>「ほのの身長伸びた！？」<br>ってファンの方に<br>たくさん言われました笑<br>大人っぽい服を着ました！<br>次の握手会も楽しみです！<br><br><br>☆8月27日<br>チームEさんの公演に<br>出させていただきました！<br>二回公演でした！！<br>昼公演は熊崎晴香さんの<br>生誕祭でした！くまざきさんは<br>3年前くらいからずっと<br>憧れで憧れの先輩の<br>生誕祭に出られて嬉しかったです！<br>夜公演は木本花音さんの<br>生誕祭でした！<br>花音さん優しくて可愛くて<br>大好きです！<br><br><br>☆8月28日<br>研究生公演でしたー！！<br>二回公演(*´∇`)?<br>なんと！♪BLUE ROSE<br>をやらせて頂きました！！<br>嬉しかった！！<br>、、けど難しかったです！<br>かっこいい曲って<br>やっぱり難しいな！って<br>思いました(￣ー￣；?<br>マイクを蹴るのも<br>難しかった！！！！<br>けど楽しかったです！<br>お見送りの時<br>「BLUE ROSE<br>かっこよかったよ！」<br>ってたくさん言われて<br>嬉しかったです(☆∀☆)<br>そして森平莉子ちゃんが<br>初「禁じられた2人」！<br>ずっと練習してて<br>頑張ってて可愛かったです！<br>「禁じられた2人」は<br>表現がすごく難しそう！<br>そして渥美あやはたんが<br>「雨の動物園」で<br>パンダでした(^O^)<br>可愛い可愛い可愛い可愛い<br>ほんとに可愛すぎて<br>困りました(´▽｀)<br>ほのもパンダ<br>負けないように頑張ります！<br><br><br>☆8月29日<br>チームKIIさんの公演に<br>出させていただきました！<br>約１年ぶりくらいにK?さんの<br>公演に出させていただきました！<br>本当に決まった時からずっと<br>緊張していました(°_°)<br>なるぴーとよこにゃんが<br>一緒に練習してくれたり<br>当日の朝チームK?さんの<br>メンバーが一緒に<br>練習して下さったりしました！<br>先輩が分からないことを<br>教えてくださったり本当に<br>たくさん助けていただきました！<br>次出させていただく時は<br>もっと完璧にして出たいです！<br><br><br>☆8月30日<br>研究生公演でした！<br>二回公演！！！<br>夜公演は白雪こはくちゃんの<br>生誕祭でした(*´∇`)<br>こはちゃんは多分すごく<br>不器用で自分の思いを<br>伝えるのが苦手だと思うんです<br>でもとても真面目で正直で<br>本当にいい子です！<br>出来てない時はちゃんと<br>注意してくれて頼もしいです！<br>こはちゃん大好きです(´▽｀)<br>お母さんからのお手紙も<br>スピーチも感動しました<br>これからも一緒に頑張って<br>いきたいです！<br><br><br>☆8月31日<br>夏休み最後の日でした(*´∇`)<br>夏休み充実してて楽しかった！<br>内山命さんと井田玲音名さんと<br>いなべFM<br>「みこってぃ?れおなのラジオやに！」<br>の収録に行かせていただきました！<br>私はゲストとして！！<br>とても優しくて<br>話しやすかったです！<br>ぜひ聞いてください！<br>そしてチームEさんの<br>公演に出させていただきました！<br>研究生からは片岡成美ちゃんと<br>北川よしのちゃんと<br>出させていただきました！！<br>鎌田菜月さんの生誕祭でした！<br>鎌田さんはチームEさんの<br>公演に出させていただく時<br>スタンバイが隣でいつも<br>話しかけてくださって<br>優しいです！！<br>8月はたくさん公演に<br>出させていただきました！！<br>よこにゃんとなるぴーと<br>たくさん一緒にいた！<br>家族と同じくらい会ってました笑<br>8月楽しかったです(*´∇`)<br><br><br>☆9月1日<br>研究生公演でした！！<br>毎回同じ公演にならないように<br>しっかり考えて公演を<br>したいと思います！<br><br><br>☆9月2日<br>生写真の撮影に行ってきました！<br>ファンの方が喜びそうな<br>衣装がたくさんありました！！<br>発売楽しみにしててください(￣▽￣)<br><br><br>☆9月3日<br>研究生公演でした！<br>二回公演！<br>「シンデレラは騙されない」<br>でくらしまあみちゃんが<br>初マイクでした！！！<br>公演前に研究生みんなで<br>合わせたんですけど！<br>あみちゃんたくさん<br>練習してました！！<br>喜んでました！<br>喜んでる姿可愛かったです(^O^)<br><br><br>☆9月7日<br>ラーメンWalkerの<br>撮影に大矢真那さんと<br>須田亜香里さんと<br>行かせていただきました！<br>10月上旬に発売される<br>みたいです！！<br>是非ゲットしてください！<br>ラーメン美味しかったです(。-∀-)<br>また食べにいきたいです！<br><br><br>☆9月8日<br>今日！チームEさんの<br>公演に出させていただきました！<br>研究生からはなるぴーと<br>出させていただきました！<br>「ハートのベクトル」の前の<br>MCではモノボケを<br>したんですけど私が<br>評価しました！！！<br>浅井裕華ちゃん面白かった！<br>うさぎ（・ｘ・）<br>楽しかったです！！<br>また出れたらいいな(*´∇`)<br><br><br>明日はインテックス大阪で<br>握手会です！！<br>ぜひ会いに来てください！<br>次のブログは<br>三日後の9月11日(月)です！<br>見てくださったら嬉しいです！<br>ブログを読んでくださって<br>ありがとうございました！！<br><br><br>じゃあねー！<br>ほのの(*^^*)♪ \t\t\t\t\t\t\t</div><!-- blogText -->\n\t\t"}}