{"pageContext":{"memberId":"yahagi_yukina","postId":"20170908213620677","postContent":"\n\t\t\t<h3>今回は47！Ag(銀)だよ〜！！ </h3>\n\t\t\t<time>2017.09.08 21:46</time>\n\t\t\t\n\t\t\t\t\t\t<div class=\"blogText\">\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t<div style=\"text-align:center;\"><img src=\"http://img.ske48.co.jp/blog2/ken82/150487418120678.jpg\" border=\"0\"></div><br>水兵リーベー！！<br><br>\\僕のかほ〜〜！！／<br><br>元素記号Kはカリウムじゃなくてー？<br><br>\\カホリウム〜〜♪／<br><br>栄に降臨！！理系女子！！<br><br>佐藤佳穂です！！<br><br><br><br><br><br>みなさん！！<br><br>9月5日にチームＳ「重ねた足跡公演」で、アンダーデビューを果たすことが出来ました！！<br><br>夏休みには絶対アンダーデビューする！と言い続けて、<br><br>ファンの皆さんはずっとずっと待ってくださっていて、<br><br>前日には、佳穂ちゃんなら大丈夫！とSNSなどで優しい言葉を掛けてくださった方がたくさん居て、<br><br>私のことを大切にしてくれてるファンの方がこんなに居るんだと、すごく支えになりました！！<br><br><br><br><br><br>5日には一緒に矢作有紀奈ちゃんがアンダーデビューをしたんですが、<br><br>私は1人だけのアンダーデビューだったら、不安だらけで諦めていたと思うし、<br><br>私にとって、一緒に同じ所を目指す同期が居ることがすごく力になって、つらくても前向きになれました。<br><br><br>それに、私には絶対無理だ〜って言う度に頑張ろう！と励ましてくれた同期のメンバーがいたり、<br><br>長時間練習出来るように、泊めてくれた矢作有紀奈ちゃんや、井上瑠夏ちゃんや、<br><br>レッスン場を使わせてくれたマネージャーさんや、<br><br>練習のためにSNSの更新や、毎日やっていたSHOWROOMの時間が減ったり、出来なかったりしても、<br><br>大丈夫だよ、頑張ってね、と言ってくれたファンの方がいてくれたことが、すごく嬉しくて、助かりました。<br><br><br><br>同期の中で、アンダーデビューは遅れてしまったけど、<br><br>私の中ですごく意味のある、アンダーデビューになったし、改めて、たくさんの人に支えられてるんだと実感できた日々だと思います。<br><br><br><br><br>ありがとう<br><br><br><br><br><br><br><br>そして、アンダーデビューをしてから、すごく刺激を受けて、<br><br>今までの私は甘えていたんだなぁと感じました。<br><br>私は他の同期と比べて、大学があったり、年齢も上の方で、家が遠かったり、時間がないことは分かっていたはずなのに<br><br>アンダーに出させて頂いた時の自分の余裕の無さに、すごく落胆したし、全然ダメだなぁと感じて、<br><br>今まで何をしてきたんだろうと思いました。<br><br><br><br>7日には2度目のアンダーに出させて頂いたんですが、自分の中では全然駄目なパフォーマンスで、<br><br>もっとできるんじゃないのかなって思ったし、全然出来ない自分が嫌になるし、<br><br>青春ガールズ公演でも、自分のパフォーマンスが全然思うようによくならなくて、<br><br>ただ公演に出るだけじゃなくて、毎公演ごとに何か一つでも成長していけるような自分にならないとな、とすごく思いました。<br><br><br><br>青春ガールズ公演では見つけられなかった自分のダメなところも、アンダーに出させて頂くことで見つけることができるし、<br><br>たくさん経験してきた先輩方が、公演中の私の動きを見て優しくアドバイスをくれたり、<br><br>分かんないことあったらいつでも聞きに来ていいからね、と言ってくださって、<br><br>はやく、自分が目指してるようなパフォーマンスが出来るようになろうと思います！<br><br><br>そして、はやく他のチームのアンダーにも出させて頂けるように、たくさん覚えていきます！！<br><br><br><br><br>今回すごく、長くなってしまったんですが、最後まで読んでくださって、ありがとうございました！！！<br><br><br>アンダー以前に、今やっている青春ガールズ公演も、更に良くなるように、練習していきます！！<br><br>加入してもうすぐ1年が経つので、1年前の自分より、良くなったと思えるような結果を残していきたいです！！<br><br><br><br>\\亜鉛ぶしゃーー！！／ \t\t\t\t\t\t\t</div><!-- blogText -->\n\t\t"}}