{"pageContext":{"memberId":"sakamoto_marin","postId":"20170926075118421","postContent":"\n\t\t\t<h3>m(#a_r#)in 　まりんぶろぐ。　＃49 </h3>\n\t\t\t<time>2017.09.26 08:01</time>\n\t\t\t\n\t\t\t\t\t\t<div class=\"blogText\">\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t<div style=\"text-align:center;\"><img src=\"http://img.ske48.co.jp/blog2/ken82/150637989918422.jpg\" border=\"0\"></div><br>2002年2月2日生まれ<br>冬生まれなのにー？<br>（まりんー！）<br>やったね(*^^)v<br>皆さんをにーっと笑顔にさせちゃいます。<br>高校1年生、15歳の<br>坂本真凛です(*^^*)<br><br>☆9月24日<br>「SKE48大矢真那卒業コンサートin日本ガイシホール〜みんなみんなありがとう！〜」<br>「AKB48グループ　ユニットじゃんけん大会2017」<br>に出演させて頂きました！！！！<br><br>真那さんの卒業コンサートで私は<br>「恋を語る詩人になれなくて」<br>「チョコの奴隷」<br>「意外にマンゴー」<br>「片想いFinally」<br><br>〜アンダーガールズメドレー〜<br>「さよならサーフボード」<br>「誰かが投げたボール」<br>「愛の意味を考えてみた」<br>「なんてボヘミアン」<br><br>「前のめり」<br>「1!2!3!4!ヨロシク!」<br>「チョコの行方」<br>「パレオはエメラルド」<br>「神々の領域」<br><br>〜アンコール〜<br>「永遠のレガシー」<br>「未来とは？」<br>「僕は知っている」<br>「大好き」<br><br>を披露させて頂きました！！<br><br>1曲目の「恋を語る詩人になれなくて」<br>私がとても好きな「制服の芽」公演曲なので<br>踊ることができてとても嬉しかったです！！<br>レッスンのときから<br>倉島杏実ちゃんと<br>「疲れるけど楽しい！！」とにやにやしながら踊ってましたよー。笑<br><br>アンダーガールズメドレーでは<br>M A S A N Aの文字のパネルも動かしました！<br><br>昔のアイドルとかの<br>バックダンサーになった気分で<br>決まったときはわくわくしました♪♪<br>でも実際にやってみると<br>パネルは思ったよりも重くて移動させるのが大変でしたが<br>うまくできていたみたいでほっとしました。<br><br>「愛の意味を考えてみた」から<br>「なんてボヘミアン」のときに<br>すごいダッシュしないと曲に間にあわなくて<br>初めての大きな会場で<br>コンサートって大変なんだなぁと実感しました。<br><br>「神々の領域」<br>この曲を歌うと知ったときは<br>私なんかが歌っていいのかな・・・と思っていました。<br>でも、<br>真那さんが卒業しても<br>これなら大丈夫だと安心して頂けるように<br>上を向いてもっと頑張らなきゃ<br>と思いながら歌いました。<br><br>頑張ります！！！！！！！！<br><br>1年という短い間でしたが<br>真那さんには<br>お仕事で様々なことを教えて頂き<br>学ぶことが沢山ありました。<br>学んだことを生かして<br>真那さんが卒業された後で私達のことを調べたりしなくても<br>SKEの情報が自然と耳に入ってくるくらい<br>もっと上を目指していきます！！！<br><br>少し早いですが<br>ご卒業おめでとうございます！！<br><br><br>ユニットじゃんけん大会で私は<br>「意外にマンゴー」<br>「まさかシンガポール」<br>「キスは待つしかないのでしょうか？」<br>「Maxとき315号」<br>「チャンスの順番」<br>「最高かよ」<br>を披露させて頂きました！！<br><br>推し席である「Fluffy」席には<br>沢山の方がいらっしゃって<br>横断幕などを作ってくださったりもしていて<br>とても感動しました。<br><br>他のグループさんのシングル曲を歌うのは<br>初めてでとても新鮮でしたよー！<br><br>リハーサルのときに<br>周りの方が立ち位置表を持っていて<br>私は持っていなくて立ち位置が合っているか不安に思っていると<br>隣にいらっしゃったチームKの湯本亜美さんが気付いて見せてくださってヽ(；▽；)ノ<br>凄い優しい方でした。<br><br>ありがとうございました・・・！！<br><br>このじゃんけん大会を通して<br>少しだけですが<br>他のグループの皆さんと交流ができました(*?▽????<br><br>ユニットは<br>渥美彩羽ちゃんと私での<br>「Fluffy」で参加しました！！<br><br>シードだったので<br>2回戦目からで「ひまちょパンダ」さんとじゃんけんをしましたが<br>負けてしまいました・・・。<br><br>残念な結果でしたが<br>今回のじゃんけん大会を通して<br>今までより少しは私たちのことを知って頂けたと思うし<br>かわいい衣装もグッズも作って頂けて嬉しかったです。<br><br>でも！ひとつだけやり残したことがあります・・・。<br><br>それは「やったね！」を言うことです。<br>じゃんけんに負けてしまったので<br>1回も言えませんでした・・・。<br><br>来年もまたじゃんけん大会があったら<br>勝って「やったね！」が言えるよう<br>運気をためておきたいと思います！！<br><br><br>真那さんの卒業コンサート、<br>ユニットじゃんけん大会、<br>どちらも<br>日本ガイシホールに足を運んで下さった方<br>ライブビューイングで見てくださった方<br>残念ながら抽選に外れてしまった方<br>ニコニコ生放送さんで見てくださった方<br>行きたいと思ってくださった方<br>応援してくださった方<br>ありがとうございました！！！！！！！！！！<br><br>☆9月25日「青春ガールズ」公演<br>に出演させて頂きました！<br><br>久しぶりの公演でしたよー♪<br><br>大きな会場でコンサートをするのも<br>劇場公演もやっぱり最高だな！！って思えた公演でした。<br><br>自己紹介MCでは<br>「右隣の人とユニットを組むならどんな名前にするか」について話したのですが<br>皆さんに上手く伝わらなかったように感じたので<br>説明すると<br><br>私の右隣は和田愛菜さんで<br>ユニット名は「実は・・・」で<br>目の間を指差して<br>「察して下さい」って言ったんですけど<br>これは実は少し目が離れている・・・<br>っていうことが言いたかったのです\\(^o^)／笑<br><br>劇場に足を運んで下さった方<br>DMMさんの配信を見てくださった方<br>応援して下さった方<br>ありがとうございました！！！<br><br>☆お知らせ<br>FM AICHIさん「もっと!わたしのすきなこと。」<br>の私が収録させて頂いた回が<br>10月1日・10月8日の<br>20時30分から放送されます！<br><br>是非聴いてくださいねー♪<br><br>☆本日の写真<br>真那さん卒業コンサートでの写真です♪<br><br>Tシャツにメンバー全員の名前が書いてあって<br>とても可愛い真那さんがデザインされたTシャツです?<br><br><br>本日もブログを読んでくださってありがとうございます。<br>次回も待ってます♪<br><br>m(#a_r#)in 　 \t\t\t\t\t\t\t</div><!-- blogText -->\n\t\t"}}