{"pageContext":{"memberId":"inoue_ruka","postId":"20170702233920600","postContent":"\n\t\t\t<h3>るかのブログ、みてはいよ〜(*´３６`*)初 お台場イベント☆ </h3>\n\t\t\t<time>2017.07.02 23:49</time>\n\t\t\t\n\t\t\t\t\t\t<div class=\"blogText\">\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t<div style=\"text-align:center;\"><img src=\"http://img.ske48.co.jp/blog2/ken81/149900639320601.jpg\" border=\"0\"></div><br>みなさんこんばんは！！！<br><br><br>火の国熊本からやってきました！推しメンで困ったときは、のるか〜そるか〜、推してみ〜？<br>(るか〜！)<br>そばかすがチャームポイントの１６歳、8期研究生のるーちゃんこと井上瑠夏です！<br> 〜 ・ ? 〜・ ? 〜 ・ ? 〜・ ? 〜・ ? 〜 昨日は、東京のお台場で「SKE48 CAFE&SHOPお台場出張イベント」がありました☆<br>まずは第2回のカフェイベントに出演させていただけて嬉しかったです(^-^)/<br><br>そして来てくださったみなさん、ありがとうございました！！想像以上にみなさんの声援がすごくて、団扇やサイリウムも振ってくださる方もいて、嬉しかったです♪<br><br><br>ミニライブの１部では今回の出演メンバーで「ごめんね、SUMMER」。２部では町音葉さんと上村亜柚香ちゃんと「ウィンブルドンへ連れて行って」と最後に出演メンバー全員でで「夏よ、急げ！」を披露させていただきました！<br><br><br>とくに初披露の「ごめんね、SUMMER」は、私がSKE48を知ったきっかけの曲で、この曲はSKE48の中で1番好きな曲なので、みなさんの前で披露することができてとても嬉しかったです！<br>「ウィンブルドンへ連れて行って」も初披露で、やってみたいユニット曲の１つだったので、今回先輩方と披露できたことが嬉しかったです\\(^^)／<br><br><br>トークショーでは大矢真那さん、町音葉さん、上村亜柚香ちゃんと２部に出演させていただきました☆<br>真那さん、司会のボン溝黒さんにすごく助けられたなと感じました！<br>本当にありがとうございましたm(_ _)m<br><br>特技では、熊本弁で早口言葉と熊本にある45個の市町村を１分以内に言う事を披露したんですけど、45個全部言えなかったのでまたリベンジしてちゃんとした特技にしたいとおもいます！(笑)<br><br>そして町音葉さんとお互い得意なバドミントンの対決もしました！結果は負けてしまったので、バドミントンもこれから極めていきたいです(笑)<br><br><br>他にも真那さんとペアでのジェスチャーゲーム対決をしたり、ファンの方も一緒に盛り上がってくださって、とっても楽しかったです☆<br><br>今回で、先輩方とも今回で距離が縮まり、仲良くなれたと思います！！<br><br>またこんな素敵なイベントによんでいただけるよう頑張ります☆<br>MCもすべて勉強になった１日でした！<br>この貴重な経験を次にいかしていきたいとおもいます！<br>なのでこれからも応援よろしくお願いします♪<br>スタッフの皆様、ありがとうございました！<br><br><br> 〜 ・ ? 〜・ ? 〜 ・ ? 〜・ ? 〜・ ? 〜 ☆お知らせタイム☆<br>＊AiKaBuさん私も上場しています！みなさん私の株主様になってくださいね〜♪会社名は「るーちゃん's パンケーキ (株)」ですよ〜！<br><br>＊週刊SPA！さん７月４日の週刊SPA！さんに、二村春香さんとの撮影、矢作有紀奈ちゃんとの撮影の２つが掲載されます！<br>大好きな、はるさんと仲良しのゆきちゃんと一緒にできて嬉しかったです！楽しいことをしています！ぜひゲットしてください♪<br><br>＊意外にマンゴー<br>「意外にマンゴー」が、７月１９日に発売されるんですけどその劇場盤になんと！研究生楽曲の「夢の階段を上れ！」が収録されています☆初めてもらえた曲です。すごく嬉しいです！大切な曲にしていきます。発売されたら聴いてくださいね（*＾-＾*）<br><br>＊SKE48 むすびのイチバン！<br>SKE48の冠番組「SKE48むすびのイチバン！」の放送が毎週月曜日の24:30〜25:00に東海テレビさんで放送されております！<br>見れる地域の方は、ぜひご覧になって一緒にSKE48を盛り上げていきましょうっ<br><br><br><br><br>次のブログは７月９日です！<br>最後までよんでくれて、ありがとうございました(●´(エ)｀●) \t\t\t\t\t\t\t</div><!-- blogText -->\n\t\t"}}