{"pageContext":{"memberId":"kitagawa_yoshino","postId":"20170212211709055","postContent":"\n\t\t\t<h3>よこにゃんの勝手に8期生　Vor.5 りんかちゃん♪　 13回目 </h3>\n\t\t\t<time>2017.02.12 21:27</time>\n\t\t\t\n\t\t\t\t\t\t<div class=\"blogText\">\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t<div style=\"text-align:center;\"><img src=\"http://img.ske48.co.jp/blog2/ken82/148690183509056.png\" border=\"0\"></div><br>みなさーんっ♪<br>よこにゃんブログの<br>始まり、始まり〜☆<br>13回目も<br>楽しんで頂けたら<br>うれしいなぁ♪<br><br> <br> <br><br><br>2月11日&12日は幕張メッセさんで<br>2ndアルバム「革命の丘」（発売前）<br>通常盤イベントがありましたーー♪<br>会いに来てくださった方<br>本当にありがとうございました！<br>幕張メッセさんでは2回目の<br>握手会を行わせて頂き<br>握手以外にも<br>冬の体力測定や、色々なアトラクション！<br>気まぐれステージなどが<br>行われましたよー！<br><br>握手会では「PARTYが始まるよ」<br>公演を見て下さった方や<br>アトラクションの時に気になって下さった方や<br>くじ引きコーナーで<br>くじ引きに当たった方には<br>メンバー一人一人のポスターが<br>プレゼントされますので<br>それが当たって握手に来てくださる方もいて<br>沢山の方と握手が出来て<br>とっても嬉しいかったです！<br>なかには「生誕祭、感動したよ」や<br>「生誕祭のスピーチ良かったよ」<br>って言って下さった方が<br>たくさんいらっしゃって♪<br>凄く嬉しかったです。<br>最後で皆さんとお別れする時に<br>レーンの向こうから<br>私のサイリウムを振って下さったり<br>私が見えなくなるギリギリまで<br>ずっと手を振って下さったり<br>「よこにゃんーー！！」って<br>全力で叫んで下さったのが<br>すごく嬉しくて<br>みなさんの愛が伝わって<br>こころに残りました。<br>「これからもがんばるぞー！！」<br>って改めて気持ちが<br>引き締まりましたよー♪<br> <br>そして12日の2日目は<br>せっかくなので何か違うことしたいなぁ♪<br>って思ったので、関西弁で<br>握手させて頂くことにしましたぁ♪<br>普段あまり出ないので<br>ぎこちなかったかなぁ。。<br>関西弁になるとタメ口に<br>なっちゃうんですよね（汗）<br>みなさんに喜んで頂けてたらうれしいなぁ♪<br>これからも、たまに握手会で<br>関西弁verの日をつくりますので<br>良かったら会いに来てくださいね！<br>他にも何か握手会の時、こんな事しよう♪<br>的なリクエストとかあったら<br>SKE48mailの返信や直接握手会の時に<br>言って頂けたら、ご参考にさせて頂きますっ！<br>みんなで楽しい握手会を作って行きましょうね♪<br><br>こうやってみなさんと直接お会いして<br>一緒に過ごせる時間がある事が<br>本当に幸せだなぁって思っています。<br>これからもこの時間を大切に♪<br>思いっきり楽しんでいこうと思います！！<br>やっぱり握手会も楽しいなぁ♪<br>「アイドルさいこー！！」<br>「SKE48さいこー！！」<br><br><br><br>そして、2日目に<br>気まぐれステージで<br>松井珠理奈さんと8期生10人で<br>「Gonna Jump」と<br>「SKE48」を披露させて<br>頂いたんです！！<br>珠理奈さんと同じステージで<br>パフォーマンスさせて頂くのは<br>今回が初めて♪<br>わたしが人生で初めて握手会で<br>握手させて頂いた方なので<br>こんな日が来るなんてっーーー♪<br>すごく緊張しましたが<br>めっちゃ嬉しかったです！！<br>リハーサルの時から<br>珠理奈さんとご一緒させて頂いたのですが<br>珠理奈さんは曲中でも<br>振りを自分なりにアレンジしていて<br>ポーズの部分は誰かに集中して指差したり<br>動きも激しい曲だけど<br>宙に浮いているみたいに軽やかで<br>素敵なオーラが醸し出ていたので<br>珠理奈さんばっかりに目が行っちゃいました。<br>私も珠理奈さんのような<br>人を自然と惹きつける<br>素敵なパフォーマンスができるように<br>珠理奈さんも研究して<br>少しでも近づけるのように<br>そして、自分の個性も出して<br>いけるように頑張ります！！<br><br><br><br><br>そして握手会の時に<br>野口由芽さんと一緒に写真を<br>撮って頂けました！<br>野口由芽さんは<br>ブログやshowroomの時に<br>私の事を8期生の推しと言って下さっていて<br>その理由が<br>チームSさんのバックダンサーの時に<br>私が空き時間にステージをお借りして<br>自主練習をしている姿を<br>見ていて下さって<br>立ち位置の確認や<br>振りの確認<br>はけるタイミング<br>先輩のステージに立たせて頂く気持ちなどなど<br>今まで全力でがんばって<br>こられた方だからこその<br>すべてを理解して下さっての言葉が<br>本当に嬉しかったです。<br>わたしも劇場公演が大好きで<br>ものすごく大切にしているので<br>「誰が推しかは公演を見ればわかるよ」って<br>言って下さった事<br>「ずっと応援してるよ」<br>って言って下さった事<br>本当にうれしくて感動しました☆.。.:*・<br>一つ心残りは・・・<br>劇場のステージでパフォーマンスを<br>ご一緒出来ていない事<br>未熟な私なので、同じステージには<br>まだ立てません。。<br>すごく悔しいです。<br>でも由芽さんから頂いた温かい言葉<br>ずっと大切にしていきます。<br>由芽さん本当にありがとうございます！<br>これからもこの気持ちを<br>忘れずに頑張っていきます！<br>よかったらこれからも<br>仲良くして頂けたらなって思っています。<br>よろしくお願い致します。<br><br><br><br> <br> <br> <br><br><br>それでは今回も！<br>わたし目線で８期生を<br>1人ずつ紹介していくコーナー<br>題して<br>「よこにゃんの勝手に8期生」を<br>やりたいと思います！<br>やったぁー☆<br>五人目は大芝りんか（おおしばりんか）<br>ちゃんですっ！<br><br><br>りんかちゃんとは合格して<br>少したってから<br>初めて駅まで一緒に帰った<br>思い出があります！<br>その日はレッスン後で髪の毛が<br>凄くからまって、髪の毛をとくのに<br>時間がかかってて<br>みんなも帰っちゃてたんてますが<br>りんかちゃんは「全然待つよー！」って<br>言ってくれたんです！<br>そんなにまだ話したことが<br>なかったんですけど<br>優しい子だなぁって思いました☆<br>帰りは、お互いまだ緊張していて<br>その時はイルミネーションが<br>綺麗だったから「光ってるね?みたいな<br>ぎこちない会話をして帰っていました！<br>でも、それをきっかけに<br>仲が良くなって、<br>話すようにもなったんです！<br>いい思い出なんです♪<br><br>初めは、オーデションで<br>合格した後の控え室で<br>何回かお互い目が合ったり<br>気になっていたんですけど<br>話しかけられず<br>本当に二人とも人見知りなんですよね(^◇^;)<br>なので、今普通に話し合えて<br>いるのが嬉しいんですっ☆<br><br><br>りんかちゃんと私は、共通点があって<br>りんかちゃんは<br>小学5年生の時から弟と一緒に<br>空手を習っていて、<br>中学３年生の9月ぐらいまで頑張って<br>やっていたそうです！<br>約5年間ですね?<br>私も小3〜中1まで、約5年間<br>お兄ちゃんと一緒にやっていたんです！！<br>しかも両方とも二人兄弟なんですよー！<br>何か親近感がわきますね〜！！<br><br><br>りんかちゃんは<br>キラキラしたステージに立ってみたくて<br>人を楽しませる人になりたかったから<br>このオーディションを<br>受けたそうですo(^▽^)o<br>普段は石黒友月ちゃんと<br>坂本真凛ちゃんとよく話したり<br>一緒にいますよー！<br>みんなとよく笑っていて<br>楽しそうです(o^^o)<br>ご飯は一番りこりんと一緒に<br>食べてるそうです♪<br><br><br>りんかちゃん癖があるみたいで<br>すぐ前髪をいじっちゃうそうです！<br>ちょくちょく気になっちゃう<br>みたいで、そう言うところも<br>女の子らしいですね！<br>私はりんかちゃんの声が<br>とにかく可愛いくて<br>聞くたびに癒されます…>_<…<br>チームSさんのバックダンサーの時に<br>りんかちゃんが園児役として<br>出演していて、<br>しゃべる所があるんですけど<br>そこがおっとりとした癒しの声で<br>私もそんな声が出せたら<br>いいなぁっていつも、思ってますっ！<br><br><br>そして、みなさん知ってますか？<br>りんかちゃんの趣味は<br>サッカー観戦なんですよ〜！！<br>りんかちゃんは<br>いつもおっとりしたイメージなんですけど<br>サッカーの話になると<br>テンションが上がって、<br>めっちゃ笑顔で話します！<br>サッカーが好きな方は<br>握手会に行くと、沢山サッカートークが<br>出来るそうですっ！！<br>楽しそうーー（≧∇≦）♪<br>知らない方でも沢山<br>教えてもらえて普段見れない<br>りんかちゃんが見れると思うので<br>ぜひ一度行ってみて下さいねっ♪<br><br><br><br>と言うわけで、りんかちゃんの<br>紹介はここまでですが<br>少しでも知って頂けましたか〜！<br>癒し声を特に注目してみて下さいね♪<br>かわいいですよぉ〜(o^^o)<br>これからもりんかちゃんの応援を<br>よろしくお願いします！<br><br><br>次回の紹介メンバーは…！！！<br><br>岡田美紅（おかだみく）ちゃんです！<br>おぉーー（≧∇≦）<br>次回もみくちゃんの個性を<br>少しでも知って頂けるように<br>頑張って書きますよ〜〜！！<br>なので、また読んで下さると<br>嬉しいなぁ☆*:.?. ☆<br>次回のよこにゃんブログは<br>2月18日(日）ですっ！！<br>最後まで読んで下さって<br>ありがとうございました☆<br><br><br>                         よこにゃんでした♪<br><br><br><br>iPhoneから送信 \t\t\t\t\t\t\t</div><!-- blogText -->\n\t\t"}}