{"pageContext":{"memberId":"nomura_miyo","postId":"20170304095423017","postContent":"\n\t\t\t<h3>みよまるの日々勉強 (｀・ω・´) </h3>\n\t\t\t<time>2017.03.04 10:04</time>\n\t\t\t\n\t\t\t\t\t\t<div class=\"blogText\">\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t<div style=\"text-align:center;\"><img src=\"http://img.ske48.co.jp/blog2/ken83/148858884223018.jpg\" border=\"0\"></div><br>みなさん！こんにちは！<br><br><br><br>私が「みよー？」と言ったら「まる！」と返事してくれたら嬉しいです！<br>よろしくお願いします！<br><br>みよー？(まる！)みよー？(まる！)みよー？(まる！)<br>ありがとうございます！<br>SKE48のナナちゃん人形！<br>8期研究生のみよまること野村実代(のむらみよ)です。<br><br><br>今日は最近あった出来事やその時思ったことについて書こうと思います。<br><br><br>ある撮影の日に私が撮影待ちをしていて、その時に隣で須田亜香里さんと惣田紗莉渚さんが撮影をしていました。<br><br><br>これは貴重だ！と思い、ずっと見学していました。<br><br><br>思わず、見とれてしまって目が離せませんでした。<br>2人とも表情やポーズが自分のモノになっていて、自分の見せ方も分かっていて、見ていて本当に飽きなかったし、とても学べました。<br><br><br>私は将来、モデルさんになりたいので、素敵なモデルさんになるためにそういった日々の撮影を大切に、衣装やカメラを用意してくださっているスタッフさんにも感謝しながら、学んでいきます。<br><br><br><br>でも、撮影以外のことをしている時も感謝の気持ちを忘れては行けないと思うので、常にありがとうの気持ちを忘れずに行動します。<br><br><br>そして、もう1つ私が学んだなと思うことがありました。<br><br><br><br>なんと今回、SKE48の冠番組の「ゼロポジ」で大場美奈さん×8期生という企画をさせていただきました！<br><br><br>この放送は春頃になるのですが、その収録をしている中で私は学びました。<br><br><br><br>私は大場美奈さんといえば私の大先輩で、色んなバラエティで活躍されている方というイメージがありました。<br><br><br>実際、大場美奈さんが司会をしてくださっていて、すごいなと思いました。<br><br><br><br>また、大場美奈さんと8期生が絡むことが初めてだったのにも関わらず、1人1人のキャラをきちんと把握して、1人1人アピールができるように、話を振ってくださったり、もし話が詰まってしまった時があったらすぐにフォローを入れてくださったり、どうやったらそんなにすごいことができるんだろうって収録中にずっと思っていました。<br><br><br><br>収録が終わり、思ったのことがあり、それは大場美奈さんはちゃんと8期生の目を見ていたなって思いました。<br><br><br>思い出してみると、収録中、何度も目が合った気がします。人の目を見て話すということは目は感情が現れやすいので、ここでアピールしたい！と思っている8期生がいたら目を見て分かるのかなって思いました。<br><br><br>人の目を見て話す、当たり前だけど難しいことです。<br><br><br>でもこれができたらきっとMCもうまくなるだろうし、もっともっといろんな方と仲良くなれる気がするので、私はこれから人の目を見て話すことを意識します。<br><br><br>最近は、こういった学べる場というのが多いので、いつもチャンスだと思い、積極的に見学していこうと思います。また感謝の気持ちも忘れずに行動します。<br><br>そんな私が沢山学ぶことができたゼロポジ是非見てください！<br><br><br>毎日がチャンスです。<br>そして、日々勉強です。<br><br><br>研究生だからこそ学べることはきっと沢山あると思うので、日々学び、日々進化していきます！<br><br><br><br>今日も私のブログを読んでくださり、ありがとうございました！<br><br><br>このブログを読んでくださっているみなさんにも日々感謝です！<br><br><br><br>いつもありがとうございます！これからもみよまるを宜しくお願いします！<br><br><br><br><br><br><br>みよまる。 \t\t\t\t\t\t\t</div><!-- blogText -->\n\t\t"}}