{"pageContext":{"memberId":"kitagawa_yoshino","postId":"20170308184408855","postContent":"\n\t\t\t<h3>よこにゃんの6日間♪　17回目 </h3>\n\t\t\t<time>2017.03.08 18:54</time>\n\t\t\t\n\t\t\t\t\t\t<div class=\"blogText\">\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t<div style=\"text-align:center;\"><img src=\"http://img.ske48.co.jp/blog2/ken82/148896626208856.png\" border=\"0\"></div><br>こんにちわぁ♪<br>前回のブログから<br>色んなことがあったので<br>今回のよこにゃんブログも<br>盛りだくさんです（≧∇≦）<br>でもまりんちゃんが体調不良で<br>わたしが聞きたかった事が<br>全部聞けていない状態で<br>わたし的に納得が出来ていないので<br>今回のまりんちゃんの記事は<br>次回のBLOGで書かせてくださいっ！！<br>楽しみにして頂いていた<br>まりんちゃんファンの方すみません！<br>いい記事に出来るように<br>がんばりますので少し待ってくださいね♪<br> <br> <br> <br><br> <br><br>3月2日（木）に初めて！<br>「SKE48 ZERO POSITION」の<br>収録がありましたーー！！<br>大場美奈さんと8期生9人で<br>出演させて頂いたんですっ☆<br>こんな素敵な機会に<br>私を選んで下さって♪<br>出演させて頂けて幸せでした☆.。.:・<br> <br> <br>大場美奈さんとは<br>お話し したことがなくて<br>AKB48SHOWなどで<br>かわいいいなぁ♪ 面白いなぁ♪<br>って見ていた人で<br>番組やるのも初めてだったので<br>ちゃんと話せるかなぁって<br>すっごく緊張してました(^◇^;)<br>でも大場美奈さんは、<br>休憩の合間とか、終わったあとに<br>気さくに話しかけて来て下さったり<br>写真も一緒に撮って頂いて<br>笑顔で振舞って下さって<br>優しくて凄く嬉しかったです！！<br>番組もみんなで楽しんで<br>収録することが出来ましたよー☆<br> <br>大場美奈さんから<br>沢山アドバイスも頂いて<br>もっと先輩方にも積極的に<br>話したり接しに行った方がいい！<br>などなど、たくさん学ばせて頂けました。<br>収録後<br>「まだ出来たなぁ」って思う部分とか<br>課題も見つかったので<br>今回の反省点や学んだ事を<br>次に繋げるように<br>がんばります。<br>チャンスは絶対に<br>逃しちゃいけないですね！！<br> <br>番組は、8期生のあんな事やこんな事<br>大場美奈さんの貴重なお話などなど<br>内容をもっと詳しくお話させて頂きたいんですが<br>これ以上は言えませんので<br>5月頃の放送を<br>みなさんぜひ、楽しみに待っててくださいね♪<br>すっごく楽しかったので<br>みなさんにも楽しさが伝わればいいなぁ☆.。.:・<br> <br> <br> <br> <br>3月3日（金）には<br>「SKE48の岐阜県だって地元ですっ！」<br>のラジオ収録に初めて参加させて頂きましたー♪<br>後藤理沙子さん、北野瑠華さん、<br>竹内彩姫さん、末永桜花さん<br>の先輩方とご一緒させて頂きましたぁ♪<br>初めてお仕事でご一緒させて頂ける先輩方♪<br>でも8期生がわたし一人だったので<br>ちゃんと輪の中に入っていけるか<br>不安でいっぱいでした。<br>頑張って自分から先輩方に話しかけよう！！<br>って思っていたら<br>竹内彩姫さんが<br>先に話しかけて来て下さったんです！！<br>色々私の事を気づかって下さって<br>「大丈夫！」って元気づけて下さったり<br>「何かわからない事とかあったら<br>　　　　　　　　　　　いつでも聞いてね♪」<br>とも言って下さって<br>初めてなのに、こんなに優しくして頂いて<br>「素敵な先輩だなぁ」<br>って、すっごく思いました☆*:.。.<br>他の先輩方もとっても優しく<br>接して下さったので<br>安心して楽しく収録できました（≧∇≦）<br>先輩方のおかげで<br>自分らしさが少しは出せたかなぁ♪<br> <br>でも、先輩方はやっぱり凄くて！！<br>北野瑠華さんは、丁寧に落ち着いて話されたり<br>面白い事を言って盛り上げたり<br>後藤理沙子さんは<br>綺麗なお姉さんだなぁ♪<br>って思いきや<br>鋭いツッコミが凄くてっ！！<br>竹内彩姫さんは、声がキレイで<br>話し方がアナウンサーみたいで<br>末永桜花さんは、意思の強さを感じて<br>自分自身をちゃんと持ってられて<br>みなさんと一緒にお仕事させて頂けて<br>とっても勉強になりました！！<br> <br>放送は♪<br> <br>1回目<br>　3月13日（月）21時〜21時30分<br>　（北野瑠華さん、竹内彩姫さん<br>    後藤理沙子さん、末永桜花さん、北川愛乃）<br><br><br>2回目<br>　3月20日（月）21時〜21時30分<br>　（北野瑠華さん、竹内彩姫さん、<br>     末永桜花さん）<br><br><br>3回目<br>　3月27日（月）21時〜21時30分<br>　（北野瑠華さん、竹内彩姫さん<br>    後藤理沙子さん、北川愛乃）<br> <br> <br> <br> <br>そして、3月5日（日）の<br>「PARTYが始まるよ」公演で<br>発表があったのですが<br>研究生公演が4月に<br>「青春ガールズ」公演に<br>変わることになりました！！！<br>みなさん楽しみですよねー♪<br>わたしもすごく楽しみで<br>今からワクワクしています♪<br> <br>でも、まだPARTY公演に出演<br>出来ていないメンバーがいて<br>研究生全員が一回だけでも<br>PARTYがはじまるよ公演に出演したい<br>って思っているので<br>今月中に叶うように<br>みんなで協力して実現出来るように頑張ります！！<br>あと何回PARTYがはじまるよ公演が<br>出来るのかわかりませんが<br>まだ時間はあるので諦めませんよ！！！<br>みなさんもぜひ劇場に来て<br>わたし達が今出来る全力の<br>パフォーマンスを見届けてくださいっ！！<br> <br> <br> <br>次回のよこにゃんブログは<br>3月11日（火）ですっ☆<br>今回も最後まで読んで下さって<br>ありがとうございます。<br>また、次回もよろしくお願いしますね♪<br> <br> <br>                   よこにゃんでした♪ \t\t\t\t\t\t\t</div><!-- blogText -->\n\t\t"}}