{"pageContext":{"memberId":"kitagawa_yoshino","postId":"20170519165129065","postContent":"\n\t\t\t<h3>よこにゃんの勝手に研究生vol.3 和田様♪ 29回目 </h3>\n\t\t\t<time>2017.05.19 17:01</time>\n\t\t\t\n\t\t\t\t\t\t<div class=\"blogText\">\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t<div style=\"text-align:center;\"><img src=\"http://img.ske48.co.jp/blog2/ken82/201705192141_18893.jpg\" border=\"0\"></div><br>こんばんはぁ♪<br> <br><br>今回で研究生の紹介が最後なんです！<br>このコーナーで少しでも、みなさんに<br>研究生のことを知って頂けていたら<br>うれしいなぁ☆.。.:・<br>今回は和田愛菜さん<br>和田様ですよー♪<br>最後まで読んで下さいねっ！<br><br><br><br><br><br>まずは<br>5月13日（土）インテックス大阪さんで行われた<br>AKB48 8thアルバム「サムネイル」<br>劇場盤発売記念大写真会と<br>CDジャケットサイン会のことを<br>書かせて頂きますっ！！<br>沢山の方が来て下さって<br>本当に嬉しかったです。<br>私が不器用で書くのがすごく遅くて<br>沢山の方を待たせてしまって<br>本当に申し訳なかったです。<br>「あの後スタッフさんに怒られなかった？」<br>ってファンの方にご心配して頂くのですが<br>今のところ怒られていません。<br>でも、どうしても嬉しくなっちゃって<br>長くなっちゃうんですよね。。。。<br><br>もっとやり方を考えて<br>楽しくスムーズに出来る様に努力しますっ！<br> <br> <br> <br> <br><br>5月14日（日）は<br>AKB48 47thシングル「シュートサイン」の<br>気まぐれオンステージと<br>初めての1ショットコメント会を<br>させて頂きましたー！<br> <br>1ショットコメント会では<br>１つだけ私が好きなコメントを書けるんですよ！<br>なので私は<br>　「よこにゃんビーム」<br>って書かせて頂きました。<br>選んで下さった方と<br>「よこにゃんビーム」をしながら<br>写真を撮らせて頂きました♪<br>でも黒ペンしかなくて<br>暗い感じになってしまったので<br>今度からは色ペンも使って<br>もっと色鮮やかでカラフルにしたいなぁ♪<br>この日も会場は<br>インテックス大阪さんだったので<br>コメントにも<br>「なんでやねん！」とか<br>「めっちゃ好きやねん」とか<br>関西弁のコメントもあって<br>めっちゃ楽しかったです☆.。.:・<br> <br> <br>気まぐれオンステージでは<br>なるぴーさんと２人で<br>　「禁じられた２人」と<br>　「パレオはエメラルド」<br>の2曲を歌って、踊らせて頂きました！<br>二人でなかなか練習する時間がなくて<br>基本は個人で練習をして<br>前日に少し合わさせて頂いたので<br>歌とかちゃんと声が出るかなぁとか<br>不安があって緊張していたんですが<br>なるぴーさんが本番前に<br>「めっちゃ笑顔で！大丈夫！いける！」<br>って言って下さったり<br>見に来て下さっていた方が<br>すごく盛り上げて下さったので<br>すっごく楽しむ事ができました♪<br>「禁じられた２人」は<br>「青春ガールズ」公演のユニット曲で<br>すごくやりいなぁ<br>って思っていた曲だったので<br>ステージの上でなるぴーさんと出来て<br>嬉しかったです♪<br>劇場公演でも披露させて頂けたらなぁ♪<br>「パレオはエメラルド」は<br>踊りが激しいので歌が必死になってしまいました（汗）<br>思いっきり踊っても<br>しっかり歌える様に体力つけていきます！<br> <br>この日はその後に<br>竹内彩姫さんと日高優月さんと<br>仲村和泉ちゃんと深井ねがいちゃんと<br>一緒に「an まかないフェス2017」さんに<br>出演させて頂きましたっ☆<br>会場は西梅田スクエアさんで<br>初めての野外イベントだったんですが<br>すっごく天気も良くて<br>めっちゃ暑かったです♪<br>あんなに暑い中<br>沢山の方が来て下さっていて<br>お父さんや叔父さん叔母さん<br>大阪の高校のお友達なども<br>見に来てくれていて<br>めっちゃびっくりしたんですけど<br>すっごく嬉しいかったです！<br>40分間のトークしたんですが<br>途中、私のモノマネ似ていない疑惑が出て<br>ローラさんと桃井かおりさん<br>のモノマネをさせて頂いたのですが<br>本当に残念なくらい似てなくて・・・（いつもクオリティーです）<br>やり終わった後恥ずかしすぎて<br>ドタバタしちゃいました。。<br>見て下さっていた方が<br>笑って下さったのが救いです。。<br>他にもまかないフェスさんのお店の商品の<br>食レポにもチャレンジしました。<br>私は「T'S-STYLE」さんの<br>「マルゲリータ」を試食させて頂いたんですが<br>生地がさっくりして香ばしくて<br>モッツァレラチーズが入っているのも<br>さいこーに美味しかったですっ！<br>この時も「ローラさんのモノマネ」をしながら<br>食レポにチャレンジしました！<br>一回目披露させて頂いた時よりも<br>「上手くなってる！」<br>って言って下さったんですが<br>美味しさをうまく伝えきれなかったなぁ<br>本当に美味しいので<br>ぜひ一度T'S-STYLEさんのピザ<br>食べてみて下さいね♪<br> <br> <br> <br> <br> <br> <br>ここで、告知をさせて頂きますっ☆<br>5月17日（水）から<br>「AKB48 総選挙ガイドブック2017」が<br>発売されましたー！！<br>わたしもＧＥＴしましたよー♪<br>今回参加される48グループの全メンバーさんの<br>意気込みや選挙ポスターなど色んな<br>情報が載っていますので<br>みなさんもぜひチェックして下さいね♪ <br> <br> <br> <br>一昨日収録させて頂いた<br>東海ラジオさんの<br>　「SKE48?1＋1は2じゃないよ！」<br>の放送日を紹介させて頂きますっ！！<br>放送日は2017年5月19日（金）の<br>21時30分〜21時40分です！！<br>今日が放送日ですね♪<br>今回は森平莉子ちゃんと一緒に<br>収録させて頂きました！！<br>初の同期同級生ペア♪<br>いつもキャッチーなキャッチフレーズを<br>お互い考えるんですけど<br>今回はりこりんの個性を出せている<br>キャッチフレーズを考えられたと思うので<br>みなさん忘れずに聴いて下さいね♪<br>宜しくお願いします！<br> <br> <br> <br> <br><br><br><br>それではここから<br>「よこにゃんの勝手に研究生」を<br>行わせて頂きますっ！<br>今回の紹介は<br>和田愛菜（わだ あいな）さん！<br>和田様ですっ！！<br><br>「PARTYが始まるよ」公演の振り合わせを<br>7期研究生の方々と初めてさせて頂いた時に<br>和田様と出会いました！<br>初めお会いした時は<br>すっごく静かで<br>本当に大人しい方だったので<br>その時は話しかけられなかったんです。<br>でも、一緒に活動させて頂いているうちに<br>話しかけて下さったり<br>たまにちょっかいもかけて下さって<br>実はかまってちゃんなところもあって<br>すごく可愛いくて<br>とっても明るい方なんです！！<br>最近はよく話しかけて下さるので<br>すごく嬉しいんです♪<br><br>私の誕生日の時には<br>私に可愛いパックを下さったんです！<br>初めて先輩から頂いた<br>プレゼントなんですよっ*\\(^o^)/*<br>可愛すぎてまだ使えていないので<br>今度大事な日の前日などに使わせて頂いて<br>お肌をツルツルにしたいですっ！<br>和田様の誕生日の時は<br>私から化粧品のグロスを<br>プレゼントさせて頂いたんですが<br>実は私とお揃いなんです♪<br>和田様も使って下さっていたら<br>嬉しいなぁ☆:.?. o(≧▽≦)o .?.:☆<br><br><br>小学校の頃はマラソン大会が毎年あって<br>毎年8位以内は賞がもらえるそうなんですが<br>6年間ずっと8位以内に入っていたそうです！！<br>1回2位になったこともあるそうですよ！<br>球技系苦手らしいのですが<br>走るのは得意で<br>水泳も大好きだったそうで<br>小学校の水泳大会で選手に選ばれたり<br>入賞もできたことが嬉しかったそうです！<br>和田様すごいっ！<br>どちらかと言うと私も<br>球技系が苦手だったんですが<br>走るのは得意なほうだったので<br>共通点発見ですね♪<br><br>中学生の時はテニス部に入ってて<br>現役の時は肌が真っ黒って<br>感じだったそうです！<br>「靴下焼け気にしてた笑笑」<br>って言ってました。<br>とにかくボールを打つのが大好きで<br>夏は毎日部活でたくさん走ったりしたら<br>倒れたこともあったそうですよっ！！<br>選手に選ばれるように毎日<br>仲間と競い合っていたそうです！<br>結構体育会系だったことが<br>すごく意外でしたっ！<br>普段そんなイメージがなかったので<br>びっくりですね！<br>SKE48で運動会したいなぁ♪<br> <br><br><br>もともとアイドルに興味がある<br>っていうわけではなかったそうですが<br>テレビでSKE48が出演している所を見て<br>「アイドルってこんなにキラキラしてて<br>人を惹きつける魅力があるんだな！」<br>って思い興味をもったそうですっ♪<br>栄に48グループがあることは知っていたので<br>「愛知だし受けたいっ！」<br>って思いオーディションに応募したそうです。<br>SKE48に入ってからいろんな<br>アイドルさんを見るようになったそうですよ♪<br><br>昔、レースゲームにはまっていて<br>よく大人数でやっていたそうですが<br>和田様が最下位で<br>もう何をしても追いつけないっ！！！<br>ってなった時に<br>1人逆走してみんなの邪魔をしてたそうですよ！<br>和田様にもこんな一面があったんですね！<br>超負けず嫌いな和田様<br>可愛くて面白いですね！<br>一度見てみたいなぁ♪<br><br><br>最近は何か言われたら<br>　「ねぇ」<br>って言うのが<br>自分でもわかるほど<br>口癖になってきたそうです。<br>他には<br>「照れたりすると人の目を見れない。<br>    うふっ♪　にやにやしちゃう 笑」って<br>言ってましたぁ！！<br>照れる和田様 見てる方も<br>にやにやしちゃいますよね♪<br>メンバーや友達にすぐ腕を組んでいったり<br>手を繋いだりしちゃうそうです。<br>にゃんにゃん和田様も可愛いですね♪<br> <br><br><br>最後に和田様からのコメントです♪<br>「いろんな方に和田愛菜凄い！変わった！<br>　って思ってもらえるように<br>    これからもパフォーマンスは勿論<br>    いろんな面でも活躍していける人になりたいです！<br>   よこにゃんの髪長すぎぃぃ！笑笑   うふっ♪」<br>との事でしたぁー<br>みなさん和田様の紹介は<br>これで以上なんですが<br>少しでも和田様の魅力知って<br>頂けましたかぁーー！！<br> <br>7期の先輩方を後輩の私が書かせて頂くのは<br>失礼かなって思って悩んだんですが<br>3名の先輩方は快くＯＫして頂いて<br>うれしかったです♪<br> <br><br><br><br><br>今回で「よこにゃんの勝手に研究生」も<br>終了してしまいました。<br>今の研究生は、まだまだ未熟な所が多くて<br>毎日のレッスンや公演を重ねて<br>沢山ぶつかりあって競いあっています。<br>年齢も育った場所も環境も考え方も違う<br>それぞれのメンバーが<br>今、必死で もがきながら<br>上を目指して活動しています。<br>少しでもいい公演に<br>一人でも多くの方を笑顔に出来るように<br>先輩方に追いつけるように<br>みなさんに認めて頂けるように<br>一歩でも前に進めるように<br>思いを一つに取り組んでいますので<br>これからもSKE48<br>研究生の応援をよろしくお願い致します。<br> <br> <br> <br> <br>今回も最後まで読んで下さって<br>本当にありがとうございました！<br>次回のよこにゃんブログは<br>5月25日（木）ですっ！<br>次回もよろしくお願いします♪<br> <br> <br><br><br><br><br>         よこにゃんでした♪<br><br> \t\t\t\t\t\t\t</div><!-- blogText -->\n\t\t"}}