{"pageContext":{"memberId":"kitagawa_yoshino","postId":"20170425161502751","postContent":"\n\t\t\t<h3>よこにゃんの勝手に8期生 vol.16 りこちゃん♪ 25回 目 </h3>\n\t\t\t<time>2017.04.25 16:26</time>\n\t\t\t\n\t\t\t\t\t\t<div class=\"blogText\">\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t<div style=\"text-align:center;\"><img src=\"http://img.ske48.co.jp/blog2/ken82/149310455902752.jpg\" border=\"0\"></div><br>こんばんわぁ♪<br> <br><br><br>みなさんっ！25回目の<br>よこにゃんブログですっ！！<br>そして！よこにゃんの勝手に8期生も<br>今回であと２人となってしまいましたぁ！<br>最後までしっかり紹介出来るように<br>頑張りますっ☆彡<br>今回は森平莉子（もりひらりこ）ちゃん♪<br>りこりんですよ〜<br>楽しみにしてくださいねぇ♪<br>それでは、よこにゃんブログ<br>はっじまるよ〜♪<br><br><br> <br> <br><br>4月19日（水）は「青春ガールズ」公演で<br>矢作有紀奈（やはぎゆきな）ちゃんの生誕祭でしたぁ！<br>沢山の方々が有紀奈ちゃんコールをして下さって<br>すっごく感動しましたぁ♪<br>みなさんの熱い思いで<br>私たちも より頑張ろう！！と思えて<br>とっても楽しくて、幸せな時間でしたぁ！ <br>前半ＭＣでの<br>有紀奈ちゃんのセクシーダンスや<br>ぶりっ子な自己紹介 見て頂けましたか？<br>どれも全力の有紀奈ちゃん<br>とっても可愛かったですよね♪<br>そしてお母さんのお手紙！！<br>名古屋駅での有紀奈ちゃんとの<br>別れのエピソードが・・・<br>自分の時と重なって感動しました（涙）<br>DMMで ぜひ見て頂けたら嬉しいなぁ☆:.?. <br><br>　有紀奈ちゃん誕生日おめでとう♪<br><br> <br><br> <br> <br><br>4月21日（金）は<br>「SKE48　1＋1は2じゃないよ！」<br>の収録をさせて頂きました♪<br>出演させて頂けて<br>本当に嬉しかったなぁ♪<br><br>今回は野村実代ちゃんと<br>収録させて頂きましたよ〜♪<br>今までみよちゃんとは<br>コンビでやらせて頂く機会がなかったのですが<br>すごく盛り上がって、楽しく収録させて頂けて<br>私たちの新しい一面を知って頂けると思うので<br>みなさんにも<br>2017年5月1日（月） 21時30分〜21時40分<br>の放送を、ぜひ聞いて頂きたいです！！<br>宜しくお願いします?<br> <br> <br><br> <br><br><br><br><br>4月22日（土）と23日（日）に<br>幕張メッセさんで<br>AKB48 8th「サムネイル」劇場盤大写真会<br>をさせて頂きましたぁ♪<br>私達に会いに来てくださった方々の中には<br>「北海道から来ましたぁ！」って方や<br>「今日は仕事を休んで来たよ！」<br>って言ってくださる方もいて<br>私達のために時間を作って会いに来てくださり<br>本当にありがとうございました！！<br>先週に引き続き、今週も沢山の方々と<br>お話が出来て本当に幸せですっ♪<br>今回も初めましての方が多くて<br>いろんな方とお会い出来て<br>とっても嬉しかったです☆.。.:・<br> <br> <br>先週の写真会の時から<br>机に飾り付けをさせて頂いているのですが<br>今回はボートに絵を描かせて頂きましたっ！<br>1日目は「猫にゃん」の絵を♪<br>そして、2日目は「ぴょこにゃん」って言う<br>カエルさんを描きましたよ〜！！<br>写真会の時に ぴょこにゃんを<br>「この絵なんでしょう？」<br>って問題を出させて頂いたんですが<br>「何これ！全然分からん？宇宙人？」って<br>言われる方が結構多くて・・・<br>ちょっと悲しかったんですけど<br>盛り上がって会話出来たので<br>すごく楽しかったです♪<br>次はどんな絵を描こうかなぁ？<br>リクエストがあったら言ってください♪<br> <br>2日目には、お花の髪飾りも付けてみました♪<br>ピンクのバラでとっても可愛いんです。<br>来てくださった方の中にも<br>「春らしくて、すっごく似合ってるよ！」って<br>言って下さった方もいて<br>すっごく嬉しかったです。<br>実はこの髪飾りは<br>お母さんが作ってくれた物なんです。<br>こんな可愛いものを作ってくれて<br>すっごーーーく　愛を感じました♪<br>お母さん！ありがとう☆:.?. <br>今回の写真会も私を支えてくださっている方々が<br>たっくさんいらっしゃる事を感じれました。<br>これからも感謝の気持ちを忘れず活動していきますっ！！<br>来月もたくさん握手会があるので<br>みなさんとお会いできるのを楽しみにしています♪<br>会場でお待ちしていますね☆.。.:・ワクワク♪<br> <br> <br> <br> <br> <br> <br> <br>ここでーっ！！<br>3件告知をさせて下さーい♪<br> <br> <br>1件目は、SKE48 8期生の<br>　井上瑠夏ちゃん、仲村和泉ちゃん<br>　野々垣美希ちゃん、野村実代ちゃん<br>　北川愛乃　<br>の5名で掲載させて頂きました<br>B.L.Tが4月24日（月）に発売されました♪<br>　「もう買ったよ〜」とか<br>　「絶対買うね〜」<br>っていうお話もたくさん頂きました♪<br>ありがとうございます。<br>プレゼントにサイン入りチェキもありますので<br>みなさん購入して応募してくださいね。<br>ぜひぜひ見てくださーい♪<br><br><br><br>二件目は、4月24日（月）の深夜24：30<br>から始まった新番組<br>　「SKE48のむすびのイチバン！」が<br>なんと初回は生放送で行われましたぁ！！<br>みなさん、見て頂けましたかぁ？<br>番組のキーアイテムは「おむすび」で<br>メンバーも東海地方の街に飛び出すんですよ！<br>MCは平成ノブシコブシのお二人です♪<br>ありがとうございますっ！<br>私たち8期生も早く出演させて頂きたいなぁ☆.。.:・<br>毎週月曜日、東海テレビさんにて放送です。<br>楽しい番組にして、もっとSKE48を<br>沢山の方に知って頂きたので<br>みなさんぜひ一緒に番組を盛り上げて下さいっ！！<br>こちらもぜひぜひ見てください♪<br>よろしくお願いします(＞人＜)<br> <br> <br> <br>三件目は<br>AKB48グループ公認ブランドの<br>UNEEDNOW（ユーニードナウ）についてです！<br>クールでかっこいいアイテムで<br>レッスンの時やお出かけに<br>わたしも着てみたいなぁ☆.。.:・<br>綾巴さんのモデル姿もかっこいいですね♪<br>HPや詳細が下に載っているので<br>ぜひチェックしてみて下さいっ♪<br> <br>■UNEEDNOW公式HP<br>https://uneednow.jp/unn/<br> <br>■UNEEDNOWについて詳細はこちらご確認ください。<br>https://www.itochu.co.jp/ja/news/press/2017/170315.html<br><br> <br> <br> <br> <br> <br> <br> <br> <br> <br><br>ここからは〜♪<br><br>わたし目線で８期生を<br>1人ずつ紹介していくコーナー<br>題して<br>「よこにゃんの勝手に8期生」を<br>今週もやらせて頂きますっ！<br>16人目は、森平莉子<br>（もりひら りこ）ちゃんですっ！<br><br><br>りこちゃんとも最終審査の時に<br>初めて会ったんですが<br>その時は全然お話し出来なくて<br>レッスンが始まってから<br>だんだん話すようになったんです♪<br>8期生の中で唯一の同学年だったり<br>地方から来てるって言うのもあって<br>共通点が多くて話がよくあって<br>一緒にいることが多くなったんです！<br>当初、レッスン場からの帰り道が <br>途中まで一緒だったので<br>一緒に帰った時も沢山話して<br>　「これから一緒に帰ろうね」<br>って言ってたんですけど<br>お互い名古屋に引っ越しして来てからは<br>家が全然違う方向にあるので<br>一緒に帰れなくなったので<br>すごく悲しいんです。。<br>でもこの前、りこりんが<br>　「家に来て良いよ」<br>　「チョコホンデューしよう」<br>って言ってくれたのでめっちゃ嬉しかったです！！<br>今度行かせてもらって、りこりんの大好物の<br>唐揚げにチョコをかけて食べるのも<br>ちょっと挑戦してみようかなぁって<br>思ってるんです。<br>美味しいのかなぁ。。。<br>ちょっと心配だなぁ・・・<br>でも、りこりんを信じて食べてみますね！！<br> <br> <br>りこりんは私のお誕生日に<br>みきちゃんと一緒に百貨店に売っている<br>キャラメルポップコーンをくれたんです♪<br>二人の優しさがとっても嬉しくて<br>本当に幸せでしたぁ☆.。.:・<br>ありがとうー♪<br>他のメンバーの誕生日にも<br>プレゼントをあげていて<br>メンバー思いの優しい<br>りこりんなんですよ♪<br> <br><br>りこりんはピアノを約12年習っていたそうです。<br>小学生の頃は中学受験の為に<br>毎日塾に通って<br>毎日テストを受けたり<br>１週間合宿に行ったりもして<br>沢山勉強していたそうです！！<br>中学生では陸上部に入って<br>マネージャーもやっていて<br>毎日選手のサポートをしていたそうです。<br>大会で選手がベストを出した時や<br>表彰された時は自分の事のように<br>嬉しくて本当に楽しかったそうです！！<br>色んなことに挑戦して<br>すっごく頑張っていたんですね！！<br>すごいなぁ☆.。.:・<br>ピアノは、中学受験のいよいよ受験って時<br>の1ヶ月間だけ ピアノをお休みしたら<br>7年やったものを全部忘れちゃったそうです！<br>　「ドってどこだっけ・・・？」<br>みたいな感じで・・・・・<br>焦って最初から練習し直して<br>取り戻したそうなんですが<br>やっぱり続けることが大事だな<br>と、その時思ったそうです！！<br>今度ぜひ りこりんのピアノを弾いている姿も<br>見てみたいですね☆:.?. <br>楽しみだぁ♪<br><br><br><br>SKE48に入ろうと思ったきっかけは<br>小学3年生の頃から48グループが大好きで<br>小学5年生になって本格的にメンバーになるっ！<br>って決めたからだそうです！！<br>中学1年生から48グループの<br>オーディションを9回受けて<br>落ち続けて悔しくて<br>毎日アイドルになりたいと思わない日は<br>ないくらいだったそうです。<br>SKE48に合格できた時は<br>本当に夢みたいに嬉しかったそうですよ♪<br>りこりんその気持ちめっちゃわかるよっ！！<br><br>りこりんは小さな時<br>観覧車が苦手なのに<br>観覧車に乗っていたみたいです！<br>その度に「オバケなんてないさ」<br>を歌っていたそうです。<br>オバケじゃないけど<br>想像したらめっちゃ可愛い♪<br>他にも可愛いところがあって<br>りこりんは人と人との距離感が<br>すごく近いなぁって思うんですっ！<br>すぐに寄ってきてくれたり<br>甘えてきてくれたりする所が<br>すごく りこりんらしくて<br>いつも可愛くて癒されています☆.。.:・<br> <br>今は気をつけて控えめに喋っているそうですが<br>広島弁が抜けないそうです。<br>たわん〜(届かない)とかを<br>広島弁だと最近気づきいたそうですよ！<br>私も最初、語尾の「じゃけん」を聞いた時は<br>すごくインパクト強かったんですけど<br>だんだん聞くたびに慣れてきて<br>私もたまに言っちゃいそうになるんです♪<br>方言可愛いですよね〜<br> <br> <br>最後に りこりんからのコメントです。<br><br>「なかなか器用にこなすことが出来ないんですが<br>　いつかはSKE48で一番の表現力を身につけれる様に<br>　一生懸命頑張ります！<br>　これからも応援よろしく願いします。」<br><br><br>これで りこりんの紹介は<br>終わりなんですが、<br>りこりんのことを少しでも知って<br>頂けましたか〜？？<br>すごく人懐っこくて優しい りこりんの<br>魅力が伝わっていると良いなぁ♪<br>これからも りこりんの応援<br>宜しくお願いしますっ！！<br> <br> <br>そして、次がよこにゃんの勝手に8期生が<br>最後となってしまいます。<br>ほんとに、あっ！と言う間でした。<br>最後の紹介は矢作有紀奈ちゃんですよ！！<br>次回は5月1日（木）です！！<br>次も読んでくださいね☆*:.?. <br> <br> <br>          よこにゃんでしたぁ♪ \t\t\t\t\t\t\t</div><!-- blogText -->\n\t\t"}}