{"pageContext":{"memberId":"ishikawa_saki","postId":"20161227002518280","postContent":"\n\t\t\t<h3>♪さきりんスマイルブログ♪５ </h3>\n\t\t\t<time>2016.12.26 23:00</time>\n\t\t\t\n\t\t\t\t\t\t<div class=\"blogText\">\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t<div style=\"text-align:center;\"><img src=\"http://img.ske48.co.jp/blog2/ken81/201612270024_18233.jpg\" border=\"0\"></div><br>こんにちは〜！<br>さきりんこと石川咲姫です♪<br><br><br>今日は、はじめにみなさんに謝らないといけないことがあります…<br><br>それは、サイリウムの色を一つだけ入れ替えたいということです<br><br>前回のブログで、<br>赤、黄緑、ピンク<br>…って書いていたと思うのですが、赤を黄色に変えて、<br><br>黄色、黄緑、ピンク<br><br>にしたいと思います<br><br>まだ公式発表していないうちにと思って、今のうちに変えておこうと思います<br><br>2色も考えたのですが、みなさんがイメージで考えてくださった緑は絶対に入れたくて、緑＋私色ってすると、<br>考えたどんな2色も今回の3色のように結局先輩達と重なってしまい、黄緑に変えようがリスクが高い感じになってしまいましたので、2色は無理でした…<br><br>3色なら一つ入れ替えることで考えることが出来たので、改めてサイリウムの色を発表したいと思いました<br><br><br>入れ替えた色を黄色にしたわけは、<br>私のプロフィールに載っている好きな食べ物シリーズでミックスさせました〜<br>どういうことかというと、<br><br>メロンパン→メロンちゃん→メロン色<br><br>オムライス→黄色<br><br>この2つは、ずっと昔から大好きなので、私の愛着のある色になるかなと思って、黄色にしました〜（もちろんメロン色＋オムライス色でも考えましたが、高柳明音さんと被ってしまいました…）<br><br>好きな色1色＋メロン色＋オムライス色<br><br>変更した上にまた3色で持つことになってしまって、すごく申し訳ないと思っています…ごめんなさい…これでよろしくお願いしますm(_ _)m<br><br>☆°°°☆°°°☆°°°☆°°°☆°°°☆°°°☆°<br><br>今回の写真は、<br>この前S公演で昼と夜公演で、「愛のルール」での園児役の衣装の写真と、今回一緒に出演したヒロインのみなさん（大矢真那さん、犬塚あさなさん、竹内舞さん、杉山愛佳さん）と一緒に撮った写真と、<br>そしてラッキークラクションに参加したときに撮った写真です♪<br><br>みなさん幼稚園児役はどうでしたか？<br><br>当日は、初めてのことばかりでピアノの発表会以来のキンチョーをしていましたが、本番はすっごく楽しかったですo(≧▽≦)o ♪<br><br>夜公演も緊張はしたんですが…昼公演で少し慣れて、今度は自信をもってステージに立てたような気がします…！<br><br>ラッキークラクションも初めてのことで緊張してたんですけど、いい経験をさせてもらいました〜！<br>今度は緊張せずに、たくさん話せるといいなぁと思います♪<br><br><br>話は変わりますが、この「愛のルール」ですが、リハーサルのとき、いろんな先輩から「声めっちゃかわいいね」「その声めっちゃ好き」って言ってくださってすごい嬉しかったです！<br><br>実は本当はこの声は私にとってはコンプレックスだったのですが、この世界に入ってからは少しずつですが、自身がもてるようになってきました〜！<br><br>この声をこれからに生かしていけたらいいな〜って思います！<br><br><br>…またイタズラしに行きたいな♪<br><br>☆°°°☆°°°☆°°°☆°°°☆°°°☆°°°☆°<br><br>あと、今週の「AKB48SHOW！」みましたか？どうでしたか<br><br>私は少ししか映ってないので伝わったかどうか分からないのですが、ちょうどダンス審査の場面が映っていたと思うんです<br>あのとき、オーディションのSHOWROOMのときから私を見つけてくれて応援してくださった方々の励ましの言葉を胸に一生懸命練習しました<br><br>応援してくださるみなさんに会うためにも、苦手なダンスは絶対に通り抜けなければならない私の一番の壁だったのですが、みなさんの応援が私の背中を押してくれたのが合格につながったんだと思います…！<br><br>みなさんのおかげで今の道に進むことが出来たんだと思っています…これから長い道のりになりますが、みなさんの期待を裏切らないように今後、同期や先輩方と一緒にSKEの未来をつくる一人になれたらと思います<br><br><br>それから、大抵いつもそうなんですが…書きたいことがありすぎて、ブログが長くなってしまい、ごめんなさい…少しでも私の気持ちを知っておいてほしくて今日はブログを通して伝えることができてよかったです！(*^▽^*)<br><br>じゃあまた来週まで〜<br>さきりん♪ \t\t\t\t\t\t\t</div><!-- blogText -->\n\t\t"}}