{"pageContext":{"memberId":"sato_kaho","postId":"20161206223819220","postContent":"\n\t\t\t<h3>！！こんばんわんろっく！！佐藤佳穂です〜！！１番はH(水素)！！ </h3>\n\t\t\t<time>2016.12.06 22:48</time>\n\t\t\t\n\t\t\t\t\t\t<div class=\"blogText\">\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t<div style=\"text-align:center;\"><img src=\"http://img.ske48.co.jp/blog2/ken82/148103153219221.jpg\" border=\"0\"></div><br>！☆！こんばんわんろっく！☆！<br><br>佐藤佳穂です！<br>やっとやってきました〜！！<br>私の番だ〜(≧▽≦)<br><br>ブログのカウントは、私理系女子なんで、周期表の１番の水素から順番に元素記号で書きます！！(笑)<br>理系出していきますよ〜！！(笑)<br><br><br><br>簡単に自己紹介しますね！<br><br>〇佐藤佳穂(さとうかほ)<br><br>〇19歳(童顔な大学生です！笑)<br>理系女子です！！！リケジョ！！<br><br>〇ホラー映画大好きなので、色々おすすめ教えてほしいです！！<br><br>〇SKE48で憧れている先輩は！<br>竹内舞さんです！！<br>ダンスが上手くて、スタイルも良くて、綺麗で、優しくて、可愛さも兼ね備えていて、初めて会った瞬間から私の憧れです！！射抜かれました！<br><br>〇好きな食べ物 お菓子<br>チョコ系のお菓子常に持ってます！<br><br>〇「わんろっく」はSHOWROOMのときのニックネームです！！16番でした！！<br><br><br>次は写真の説明しますね！<br>上の写真は5日のチームＳ公演の「素敵な罪悪感」でバックダンサーをさせて頂いた日の写真です！！<br><br>初めて先輩の後ろで踊らさせて頂いて、キレの良さ、存在感、表現力の凄さを実感しました！！<br>私にとってすごくいい経験になって、これから先輩の良いところを吸収して、自分らしく成長していきたいです！！<br><br>また、8期生ポーズというものがあるんですが、チームSの先輩方がダンスの途中だったり、8期生ポーズをしてくださって、すごく嬉しかったです！！！<br>ありがとうございました！！<br><br><br>下の写真に私と不思議なポーズをして映ってる子は坂本真凛です！私の妹にしました笑！！^^♪<br>めっちゃ仲良くしてます！<br>よく一緒に帰ってますｆ^^*)<br>わたしのブログの前日が真凛なんで楽しいです^^^^^^^読んでます^^^^^ふふふ<br><br>ち！な！み！に！<br>今日6日は私のママの誕生日なんですよ！<br>何歳になったのかな、、、(笑)<br><br>し！か！もー！<br>真凛のママも今日6日が誕生日みたいで！！運命かな〜\\(^^)／<br><br><br>11日には全国握手会がありますね！！<br>前座だったり、バックダンサーで踊る私を見て、少しでも気になった方は来てくださると嬉しいです〜！！<br><br>11月23日にもポートメッセで握手会があったんですが、初めてで緊張してしまったこともあって、皆さんともっとたくさん話したかったなって後悔してます、、。<br>11日の握手会はもっと皆さんと近い距離でお話したいと思ってます！！楽しみましょ〜！！☆<br><br>12月の2日、3日、4日では、前座で「12月のカンガルー」を踊りました！！<br>2日の自己紹介が、名前を噛んでいたみたいで聞こえなかったそうで、、泣<br>自己紹介何回も練習しました！！<br>3日の自己紹介は「かほ」を強調しすぎて、前座のあとに佳乃や希明に、かほの部分を強調しすぎてて、笑えた！と言われて、私ナイス！笑わせれた！！って内心ドヤってしてました(笑)<br>3日間、声援も凄くて、楽しかったです！！<br><br><br>もう今年もあと1ヶ月ということで、ブログで私の番は今年はあと４回しかありませんが、毎回少しでも良い報告できたら嬉しいです！！<br><br>今日は急いでレッスンのあとにママの誕生日プレゼントを買ってきました！！<br>食べ物ですけどね！！^^<br><br><br>最後まで読んでくれてありがとうございました〜！！いえい！！<br><br><br><br><br>りんご汁ぶしゃーー！！！ \t\t\t\t\t\t\t</div><!-- blogText -->\n\t\t"}}