{"pageContext":{"memberId":"kitagawa_yoshino","postId":"20170606170807652","postContent":"\n\t\t\t<h3>よこにゃんBlog  32回目♪ </h3>\n\t\t\t<time>2017.06.06 17:18</time>\n\t\t\t\n\t\t\t\t\t\t<div class=\"blogText\">\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t<div style=\"text-align:center;\"><img src=\"http://img.ske48.co.jp/blog2/ken82/149673648507653.jpg\" border=\"0\"></div><br>みなさん、こんにちわぁ<br>もう6月ですねっ！！<br>早いなぁ。<br>今回も色んな活動をさせて頂いたんですが<br>すっごく長くなってしまうので<br>ピックアップして書かせて頂きますね♪<br>それではstartです。<br><br><br><br>5月31日（水）は松井珠理奈さんの生誕祭に<br>アンダー出演させて頂きましたっ！！<br>珠理奈さんとは初めての共演だったので<br>すっごく緊張していて<br>曲中に珠理奈さんと一緒に<br>歌わせて頂く所があるんですけど<br>「目を合わせて下さるかなぁ。<br>  自分からガツガツ行ったほうが <br>  いいのかなぁ。」<br>とか色々考えちゃって<br>その前にあった竹内舞さんの最終公演の時に<br>ほののさんが私と同じポジションを<br>されていたので<br>「珠理奈さんどんな感じでしたか？」<br>って質問したら<br>「一緒に歌わせて頂く所は肩を組んで下って<br>　めっちゃ優しかったよ！」<br>って教えて下さいました！！<br>私も優しくして下さいますようにー！<br>って祈っていたら<br>本番で私にもすっごく笑顔で接して下さって<br>一緒に歌わせて頂く所じゃなくても<br>引っ付いて下さったので<br>ほんとーーーにっ嬉しかったです♪<br>ドキッ！！として本番中だったけど<br>一瞬固まっちゃってましたぁ☆.。.:・<br><br>前回のブログに「あれの準備も出来た」って<br>書いていたんですけど、それは<br>珠理奈さんの誕生日プレゼントでしたっ♪<br>以前にshowroomをやっていた時に<br>珠理奈さんが私のお部屋に来て下さって<br>珠理奈さんが「私の絵、描いて！」<br>って言って下さったので<br>珠理奈さんがパフォーマンスされている<br>ところを描かせて頂いたんです！<br>それを今度お渡しするって<br>お話になっていたので<br>ちゃんと額に入れて飾りもつけて<br>誕生日プレゼントでお渡しさせて頂きました。<br>初めは受け取って下さるのかも<br>心配だったんですけど<br>ダメ元で頑張ってお渡ししようと<br>待ち構えていました！<br>そしたら珠理奈さんが衣装部屋に来られて<br>私もちょうどいたので<br>最初に「宜しくお願いします」<br>って言う挨拶をしたら<br>優しく対応して下さったので<br>今がチャンス！！って思って<br>「珠理奈さんに誕生日プレゼントを<br>　用意させて頂いているので<br>   後で受け取って下さいますか？」<br>ってお願いしたら<br>「ええー！いいのー！嬉しい♪<br>　今日劇場にいるからいつでもいいよ！」<br>って言って下さったんです！！<br>でも、珠理奈さんはすごく忙しかったので<br>マネージャーさん経由でお渡しする形に<br>なったのですが<br>ちゃんとお渡しできて、本当に良かったです！<br>珠理奈さんはどんなに忙しくても<br>若手にでも優しく接して下さることに<br>感激しましたぁ☆.。.:・<br><br><br>本番前にカメラマンさんが<br>「珠理奈さんはダンス踊っている時に<br>　強弱があって<br>　他にも沢山勉強出来るところはあるから<br>　この機会にちゃんと見ていたらいいよ」<br>って教えて下さいました！<br>本番中はまだ自分のことで精一杯な部分も<br>あるんですけど、頑張って見ていたら<br>曲中のこんなところで強弱を付けるのかぁとか<br>珠理奈さんはすごく体力があるなぁ<br>って思っていたんですが<br>強弱を付けているから変に力み過ぎて<br>いないのもあって<br>あんまり疲れないんだろうなぁ<br>って勉強になりましたっ！！<br>あとは、雰囲気が違う曲になると<br>一瞬で表情も動きも全てがガラッと<br>変えられる所が凄かったです。<br><br><br><br>そして、その日は選抜総選挙の<br>速報発表もありましたぁ！！<br>速報発表も初めてだったので<br>緊張が止まりませんでした。<br>「SKE48の名前が呼ばれてーー！」<br>ってずっと祈っていて<br>なかなか呼ばれない時は<br>泣きそうになっていたので<br>SKE48って呼ばれるたびに<br>本当に嬉しかったです。<br>でも、呼ばれたことが嬉しすぎて<br>結局どっちにしても泣きそうでしたぁ。。<br>特にいつも仲良くして下さっている<br>一色嶺奈さんが57位にランクインした事が<br>本当に嬉しすぎて♪<br>抱きつきに行きたかったんですけど<br>行ってたら確実に泣いていたので・・・<br>私が泣く所じゃないって思って行けませんでした。。<br><br>珠理奈さんが1位じゃなかったことが<br>1番悔しかったです。<br>やっぱり松井珠理奈さんが1位！<br>SKE48が1位じゃないと！！<br>まだ速報発表で、これからだと思うので<br>選抜総選挙当日は<br>絶対に珠理奈さんが1位になって<br>他の先輩方ももっと順位が上がって<br>沢山のSKE48メンバーがランクイン<br>出来る事を信じています！<br>今回アンダーに選ばれて<br>珠理奈さんの生誕祭や速報発表まで<br>参加させて頂くことが出来て<br>本当にいい経験になりました！！<br><br><br> <br> <br> <br>そしてそして<br>昨日の青春ガールズ公演で21枚目のシングル<br>「意外にマンゴー」の発売が発表されました！<br>やったぁぁあぁぁーーーー♪<br>めっちゃうれしぃーーー♪♪♪<br>パチパチパチパチパチパチ888888<br> <br>発売日は７月19日（水）ですっ！！<br>8期からは、有紀奈ちゃんが選抜に<br>選ばれました！！<br>すごぉーーーーーーーい♪<br>有紀奈ちゃんおめでとう！！！<br>めっちゃうらやましぃーーーーーー☆.。.:・<br>私達の分まで精一杯SKE48の<br>アピールおねがいしますっ！！<br>私も選んで頂けるように努力あるのみ！！<br><br>シングルが発売されるという事は<br>SKE48の握手会が出来ますね♪♪<br>やったぁぁあぁぁあぁぁぁぁぁーーーー♪<br>めっちゃうれしぃぃぃぃいぃいぃぃーーー♪♪♪♪<br>パチパチパチパチパチパチ888888888<br>ヒューヒュー♪ ヒューヒュー♪<br>たくさんの方と<br>たくさんお話できますように♪<br>みなさんとお会いできるのを<br>楽しみにしていますね☆.。.:・<br> <br>そしてこのシングルが大ヒットして<br>SKE48単独で紅白歌合戦に<br>出演出来ますように♪<br>私たちと一緒に盛り上げて下さいねっ♪<br>革命の時がきたぁぁあぁーーーー♪<br><br><br> <br>あまりに嬉しすぎて<br>テンションが上がりすぎてしまいましたっ！<br> <br> <br> <br>ふぅー<br>深呼吸して<br> <br>次のお話にいきましょ♪<br> <br> <br><br>前回は私の赤ちゃんの頃のお話を<br>させて頂いたんですが<br>今回は少し大きくなった<br>幼稚園くらいの時のお話です。<br><br>私が2歳〜小学校低学年位まで<br>プリンセスが大好きで<br>クリスマスプレゼントに<br>おもちゃのお姫様のドレスとお化粧セットを<br>サンタさんから貰ったんです♪<br>そのプレゼントがお気に入りすぎて<br>おもちゃのリップとか<br>いつも持ち歩いていて<br>実際に口に塗って<br>なりきって遊ぶのが好きでした。<br>ドレスはもらったクリスマスの日や<br>たまーに着させてもらっていたんですが<br>なかなか着る機会がなくて<br>本当は毎日着たかったんですけど<br>なぜか「着たい！」って言えなくて<br>ドレスが入っているクローゼットを<br>見つめたり<br>前をウロウロしたりして<br>我慢してました。<br>なので小学校3年生の時に<br>叔父さんと叔母さんの結婚式で<br>新しい薄ピンクのドレスを着れたのが<br>嬉しすぎて最高でしたぁ♪<br><br>因みに私はサンタさんは13歳頃まで<br>本当にいると信じていました。<br>何で本当はいないのかを知ったのは<br>朝ニュースを見ていて・・・<br>色んなお家のお父さんお母さんが<br>子供のクリスマスプレゼントを買うのに<br>お店で選んでいる所が流れていて<br>「今年もこの季節がやって参りました！<br>    今週末はみなさんクリスマスプレゼントを<br>    買いに行きましょう〜♪」<br>みたいな事を言ってました。。。。<br>・・・ガーン・・・・<br>その時の悲しさは忘れません。。<br><br> <br> <br>こんな感じで今回の紹介は<br>終わらせて頂きます！！<br>次回は何を書こうかなぁ？<br>楽しみにしていて下さいね♪<br>最後まで読んで下さって<br>本当にありがとうございました！！<br>次回のよこにゃんブログは<br>6月12日（月）ですっ♪<br>お楽しみにー★<br><br><br><br><br><br>       よこにゃんでした♪ \t\t\t\t\t\t\t</div><!-- blogText -->\n\t\t"}}