{"pageContext":{"memberId":"kitagawa_yoshino","postId":"20170531160314309","postContent":"\n\t\t\t<h3>よこにゃんbBlog  31回目 </h3>\n\t\t\t<time>2017.05.31 16:13</time>\n\t\t\t\n\t\t\t\t\t\t<div class=\"blogText\">\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t<div style=\"text-align:center;\"><img src=\"http://img.ske48.co.jp/blog2/ken82/201705312005_04138.jpg\" border=\"0\"></div><br>こんばんにゃん☆:.。<br><br><br><br><br><br><br>今日は５月最終日！<br>1日にもBLOG書かせて頂いたので<br>５月はきりが良かったなぁ<br>そして今回も沢山な出来事がありました♪<br>楽しい６日間だったなぁ。<br>読むのがつらくならないように<br>頑張ってまとめますねー♪<br>それでは、START！<br><br><br><br><br><br><br>5月26日（金）CBCラジオさんの<br>「SKE48　観覧車へようこそ」の公開収録が<br>サンシャイン栄　B1F　グランドキャニオン<br>広場で行われ<br>二村春香さん、岡田美紅ちゃんと3人で<br>出演させて頂きました。<br>平日で途中雨も降りだしたんですが<br>たくさんの方が見に来て下さって<br>嬉しかったです。<br>ファンの方との距離も近くて<br>時間もたくさんあって<br>酒井直斗さんや二村春香さんも優しくて<br>めっちゃ楽しかったなぁ♪<br><br><br>一昨日は放送日だったんですが聴いて<br>頂けましたかぁ？<br>岡田美紅ちゃんの物まねや萌え台詞対決を<br>させて頂きましたよー♪<br>わたくしまたやってしまいました・・・（汗）<br>萌え台詞対決で負けて・・・・<br>泣くという・・・<br>あまり言ってなかったんですが<br>わたし実は<br>すっごく思いっきり予想以上の<br>負けず嫌いなんです。<br>楽しいゲームのはずが・・・<br>変な雰囲気にしちゃって<br>みなさま本当に申し訳ありませんでした。<br>CBCラジオのスタッフさんに<br>「このラジオの収録で泣いた娘初めて」<br>って言われました。<br>恥ずかしぃーーーー。<br>6月5日（月）の放送では、<br>「ske48この娘だぁーれだ！？」の<br>コーナーは私を紹介して頂けますので<br>ぜひ聴いてくださいね♪<br><br><br><br><br><br><br><br><br>先週に引き続いて<br>5月27日（土）28日（日）は <br>ガイシホールさんで<br>SKE48 2ndアルバム「革命の丘」劇場盤大写真会がありました！！<br>沢山の方に来て頂いて、すごく嬉しかったです♪<br>ありがとうございました。<br>土曜日の最後の方には楽しくなりすぎて<br>こはちゃんとかほちゃんと<br>変なテンションになっちゃって<br>撮影の合間に踊ったりして<br>めっちゃ楽しかったです♪<br>でも今思えばファンの方も楽しんで <br>頂けてたのかが心配です。。<br>喜んで頂けてたらいいんですけど。<br><br><br>日曜日は、初めてハーフツインを<br>させて頂きました。<br>お父さんが、「姫毛ない方がいいと思うけど、一回やってみたら！？」<br>って話からあの髪型になりました。<br>「似合ってるよ！」<br>って言って下さった方もいらしゃったので<br>髪型を変えていい時は、<br>色んな髪型にしたいなぁ♪<br>そして、おじいちゃんおばあちゃんから<br>もらった<br>洋服を見て惣田紗莉渚さんが<br>「その洋服どこで買ったの？」って<br>話かけて下さいました。<br>そこから色々お話しさせて頂いて<br>最後には「お家に遊びに来てもいいよ」って<br>言って頂けて<br>すごく嬉しかったです♪幸せぇ〜〜♪<br><br><br>先週からのガイシホールさんでの<br>４日間の大写真会で<br>毎回、その日の私の最後の部が終わった時に<br>ファンの方が残って頂いて見送りを<br>して頂いたんです。<br>本当に感動しました（泣）<br>みなさんにもっと喜んで頂きたいので<br>これからも気を抜けずに全力でいくぞ！！<br>って強い気持ちになって、<br>逆に元気を頂きました♪<br>本当に私は幸せです。<br>いつもありがとうございます。<br><br><br><br><br><br><br><br><br><br><br><br><br><br><br>そして昨日は「月刊エンタメ」さんが<br>発売されました♪<br>８期生の完全名鑑や井上瑠夏ちゃん<br>野村実代ちゃん<br>矢作有紀奈ちゃんと北川愛乃　<br>４人での座談会など<br>盛りだくさんですので<br>ぜひＧＥＴしてくださいね♪<br>私も買いましたよー♪<br>みんなの子供の頃の写真もっと<br>じっくり見たいなぁ。<br>そして私の自画像かわいいでしょー♪<br>チェキ当ててねん♪<br><br><br><br><br><br><br><br><br><br><br><br>そしてそして<br>今日はチームSさんのアンダー出演<br>しかも松井珠理奈さんの生誕祭！！！<br>こんな貴重な経験をさせて頂けるなんて<br><br>選ばれた事を誇りに思って<br>わたしの全力を出し切ってきますっ！<br>前回のチームSさんのアンダー出演の定点も<br>見返して修正も終わっているので<br>後は時間の許す限り踊りこんで<br>珠理奈さんの二十歳の生誕祭を<br>珠理奈さんやみなさんの記憶に<br>残る生誕祭にしますね♪<br>そして珠理奈さんと前にお渡しさせて<br>頂きたいとお話しをした<br>あれの準備も出来ているので<br>（貰って頂けるかなぁ？）<br>準備万端！！<br>やる気全開！！<br>元気モリモリ！！！<br>めっちゃ怖くてお腹痛くなってますけど<br>思いっきり楽しむぞーーー♪<br><br><br><br><br><br><br><br><br><br><br>研究生の紹介も終わってしまって<br>何を書かせて頂こうかなぁって<br>考えてたんですが<br><br>私自身の事をBLOGに<br>ほとんど書かせて頂いていないので<br>私自身の紹介を少しずつ<br>させて頂こうと思っています！！<br><br><br>まずは、赤ちゃんの頃のお話しです♪<br><br>私は赤ちゃんの頃は、どの赤ちゃんもみんな<br>プクプクふっくらしていると思うんですけど<br>私は普通の赤ちゃんよりも<br>もっとプクプクでとっても大きかったんです。<br>なので家族のみんなから<br>「力士」って言われていて<br>しかも、産まれた時<br>変な髪型で・・・・<br>上の方の髪の毛が短めで<br>サイドの髪の毛が長くて<br>髪の毛がすごく薄くて<br>全然生えて来なかったので<br>切るのも勿体無いくらいで<br>伸びるまでずっとその髪型で<br>「落ち武者」<br>とも呼ばれてました。。<br>家族みんな面白いでしょww<br>大きくなってから、<br>その頃の自分の写真を見ると<br>本当に「力士」みたいだなぁ<br>って思いましたー（汗）<br>そんな私だったんですが<br><br><br>よく笑っていたそうで<br>まだ言葉は話せなくても<br>１人で「キャッキャキャッキャ」<br>って言ってたそうです♪<br>成長していっても髪の毛はやっぱり<br>少しずつしか生えなくて<br>それでも、お母さんが私を可愛くするのに<br>必死に髪を可愛く結んでくれていたのが<br>嬉しかったです♪<br>あと、お母さんがよく私の頭を<br>両手でなでなでしてくれるんですよっ！！<br>今でも、たまにしてくれるんですけど<br>これをやってくれると<br>落ち着けるので大好きでしたぁ！！<br>何かちょっと賢くなれた<br>気分になれるんですよ(^◇^;)<br>アホなのに・・・・<br>（←みなさんの気持ちVer小声）<br><br><br>こんな感じで今回は<br>赤ちゃんだった頃の紹介をさせて<br>頂いたんですけど<br>これから少しずつ紹介していく予定なので<br>楽しみにしていて下さいね?<br><br>結局いつものようにながーいBlogに<br>なってしまいましたが<br>最後まで読んで下さって<br>本当にありがとうございました！！<br>次回のよこにゃんブログは<br>6月6日（火）ですっ♪<br>お楽しみにー<br><br><br><br><br><br>　　　　　　　　　       よこにゃんでした♪<br><br> \t\t\t\t\t\t\t</div><!-- blogText -->\n\t\t"}}