{"pageContext":{"memberId":"nomura_miyo","postId":"20170115115507226","postContent":"\n\t\t\t<h3>みよまるのデビュー (｀・ω・´) </h3>\n\t\t\t<time>2017.01.15 12:05</time>\n\t\t\t\n\t\t\t\t\t\t<div class=\"blogText\">\n\t\t\t\t\t\t\n\t\t\t\t\t\t\t\t\t<div style=\"text-align:center;\"><img src=\"http://img.ske48.co.jp/blog2/ken83/148444894907227.jpg\" border=\"0\"></div><br>みなさん！こんにちは！<br>みよー？(まる！)みよー？(まる！)みよー？(まる！)ありがとうございます！SKE48のナナちゃん人形！8期研究生のみよまること野村実代(のむらみよ)です！<br>私のキャッチフレーズが決まりました！！！<br>みなさんには私が「みよー？」と言ったら「まる！」と返事して頂けたら嬉しいです！よろしくお願いします！<br>…なぜSKE48のナナちゃん人形なのか気になりませんか？<br>なぜSKE48のナナちゃん人形かと言うと、まずはナナちゃん人形が名古屋駅にある名古屋名物だからなのと、私のアピールポイントが自分で言うのもなんですが、スタイルの良さなのでそこがナナちゃん人形に似ているからなのと、普段の私服がよくお洒落と言われるのでよく着せ替えをするナナちゃん人形と似ているからです。<br>このように、このキャッチフレーズには色々な意味が込められているので、これから大切に使っていこうと思います。<br>話は変わって、SKE48 2ndアルバムに収録される収録曲ですが、みなさん投票してくださいましたか？<br>私の大好きな曲が入るといいな\\(^o^)／<br>また、1月17日にSKE48 8期生特集映像試写会が行われます！<br>なんとその試写会に私が参加させて頂けることになりました！<br>ぜひSKE48シアターに足を運んでみてください！また来られない方はDMMさんの配信をチェックしてみてください！<br>みなさんに会えるのを楽しみにしています。<br>そして、ついに1月11日に初めて、劇場公演にフル出演させていただきました。<br>今日はその時感じたことを書きたいと思います。<br>まず幕が開く前のOVERTUREです。<br>この時聞こえてきた歓声は鳥肌が立つくらい大きな歓声でわくわくしてドキドキして幕が開くのが遅く感じでしまいました。<br>そして幕が開き、みなさんの姿が見えました。<br>カラフルなサイリウムやうちわにみなさんの笑顔、あんなに幸せな空間は世界でここだけだなとその瞬間に思いました。<br>そして曲のイントロが流れ始めて音楽に合わせて、沢山の黄緑2本のサイリウムが動いていて、とても嬉しくて思わず、手を振ってしまいました。<br>またサイリウムやうちわ以外にも嬉しい事がたくさんありました。<br>私が歌い出すと同時にリズムに合わせて「みよちゃーん！」と言ってくださっているか方がいて涙が出そうになりました。<br>でも泣いている姿は見せたくなかったので頑張ってこらえていました。でもお見送りの時に耐えられなくて泣きました…。<br>緊張している姿もみなさんに見せたくなくって緊張しても緊張してないふりをしておこうと決めていたのですが、いざステージに立ってみると楽しみが勝って緊張なんて吹っ飛びました！<br>そして、みなさんのおかげで無事にPARTYが始まるよ公演 初日を終えることができました。<br>公演終わりに劇場のステージの床についていた傷の数を見た時にこれまでのSKE48の歴史が見えました。<br>これから私もいい意味でSKE48シアターを傷つけて行きたいです。<br><br>ここまでくるのに沢山の時間がかかったし、いろんな人に迷惑をかけたと思います。<br>そんな中でも私達を支えてくれた方に言いたいです。<br>ありがとうございます。<br>いつも可愛い衣装を私達に着させてくれる衣装さん、いつもメイクのことを教えてくれたり、髪の毛を綺麗にセットしてくれるメイクさん、いつもお世話になっているスタッフさんやマネージャーさん、まだまだなにも知らない私達に色んなことを教えてくれた先輩方、どんなときも優しく見守っていてくれる家族、そしてこのブログを見てくれているみなさん、いろんな人に支えられて、あの素晴らしいステージに私達は立つことが出来ています。<br>本当にありがとうございます。<br>これからも迷惑がかかってしまうことがあると思いますが、少しずつ成長していくのでこれからも私達を宜しくお願いします！<br><br>まだまだスタート地点だ。<br><br>みよまる。 \t\t\t\t\t\t\t</div><!-- blogText -->\n\t\t"}}